[{"العنوان":"جوامع الكلم","العنوان الفرعي":null,"الترقيم الدولي":9780463920046,"Unnamed: 3":"[AUTHOR|غوستاف لوبون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|غوستاف لوبون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"غوستاف لوبون","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463920046","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE NONFICTION ","موضوع 2":" History ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"JNF025000","كود الموضوع 2":"JNF025200","الكلمات المفتاحية":"لعبة, مئة وأربعين حرفًا, التدوينات, تويتر, الناس, الألفاظ, غوستاف لوبون, الاجتماعيَّة, التاريخيَّة, فلسفيَّة, الومضات, جامعة, أبحاث, عميقة, الجوامع, قضايا ذاتيَّة, أخلاقيَّة, سياسيَّة, القضايا, الأذهان, كلما اتسعت الرؤية ضاقت العبارة","وصف الكتاب":"قبل ظهور لعبة \"المئة وأربعون حرفًا\" على موقع التواصل الاجتماعي \"تويتر\"، كانت العبارات القصيرة تحمل في طياتها الكثير من المعاني والحِكَم، رغم قلة الألفاظ. وفي هذا الكتاب، يجمع \"غوستاف لوبون\" مجموعة من أفكاره التي نثرها في مؤلفاته الاجتماعية والتاريخية والفلسفية المختلفة، حيث يُنظم تلك الفُلَّة القصيرة في كلمات قليلة تحمل الجمال والعمق، وتترك أثراً في ذهن المتلقي. وقد أسلطت هذه الجمل الضوء على قضايا متنوعة من الطابع الذاتي والأخلاقي والسياسي والاجتماعي والقومي، إذ تعد تلك القضايا هي الأكثر تأثيراً في مسارات الأمم. وعندما يُقدم المؤلِّف هذه الأفكار بشكل مختصر ودقيق في عبارات موجزة، يحث القارئ على التفكُّر ويوسع آفاق تفكيره، ويظهر له مبدأ أنه \"كلما اتسعت الرؤية ضاقت العبارة\".","Unnamed: 22":"JUVENILE NONFICTION  \/  History  \/  General \/ ","Unnamed: 23":"الأدب الواقعي للأحداث \/ التاريخ \/ العام \/ ","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"روح الاجتماع","العنوان الفرعي":null,"الترقيم الدولي":9780463921586,"Unnamed: 3":"[AUTHOR|غوستاف لوبون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|غوستاف لوبون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"غوستاف لوبون","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463921586","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE NONFICTION ","موضوع 2":" History ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"JNF025000","كود الموضوع 2":"JNF025200","الكلمات المفتاحية":"غوستاف لوبون, النفسية, الاجتماعية, العَقَديَّة, الدينية, الأخلاق, مشاعر, التاريخ, القواعد العلمية, الآراء, المذاهب, السمات, قانون, الفكرية, الأعراف, التقاليد, التيارات, الفكرية, القوى الحركية, الرموز, الجماعات ","وصف الكتاب":"يقدم غوستاف لوبون في هذا الكتاب تصنيفًا للجماعات بناءً على أحوالها النفسية، الاجتماعية، العقائدية، والدينية، موضحًا الدور الذي تلعبه الأخلاق والمشاعر في تشكيل المعتقدات التي تقود حركة التاريخ. ويتبنى الكتاب منهجًا يعتمد على القواعد العلمية دون الانحياز للآراء والاتجاهات المحددة. ويستعرض الكاتب السمات العامة للجماعات، ويفحص قانون وحدتها الفكرية والنفسية، بالإضافة إلى تأثير الأعراف والتقاليد في توجيهاتها. فالتقاليد ترتكز في أساسها على فكرة التوحيد، أي توجيه كافة التيارات الفكرية والقوى الحركية التي تتألف منها الجماعة في اتجاه واحد. كما يشرح الكتاب مدى تأثير الرموز والعلامات في توجيه هذه الجماعات نحو فكرة معينة.","Unnamed: 22":"JUVENILE NONFICTION  \/  History  \/  General \/ ","Unnamed: 23":"الأدب الواقعي للأحداث \/ التاريخ \/ العام \/ ","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الوعظ القصصي","العنوان الفرعي":"والوعظ الكاذب ومقالات أخرى","الترقيم الدولي":9780463824856,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106086","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"History","موضوع 4":"Research","كود الموضوع 1":"LIT004120","كود الموضوع 2":"REL067000","الكلمات المفتاحية":"وعظ, قيم, تكوين, الاجتماعي, موعظة, جَهِل, أَخْطَأَ, تقاليد, لأعراف, الأخلاقية, الاجتماعية, حرية, فطرة , حرة ","وصف الكتاب":"إن الوعظ جزء لا يتجزأ من قيم التكوين الاجتماعي لأية جماعة، فالطفل الصغير يحتاج إلى الموعظة الموجهة إليه من خلال فعل التربية، كذلك فإن كل فرد (جَهِل أو أَخْطَأَ) يحتاج إلى موعظة من الآخرين، وتستند الموعظة إلى القيم الدينية والتقاليد والأعراف الأخلاقية والاجتماعية والتاريخية المتفق عليها بين الجماعة لذا؛ فالوعظ هو أحد مقومات التماسك الاجتماعي وقد رأى كامل كيلاني أن طرح هذه القيمة العظيمة يجب ألا يكون مباشرًا وتصادميًا، بل سلسًا وسهلًا، لأن الإنسان مفطور على الحرية، وعادة ما يرفض التوجيه المباشر لذلك لم يجد كيلاني أنسب من الأسلوب القصصي الذي تُقدم من خلاله الموعظة بشكل غير مباشر بما لا يتصادم مع فطرة الإنسان الحرة","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ History \/ Research","Unnamed: 23":"قصصي \/ النقد الأدبي \/ التاريخ \/ البحث","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"أساطير شكسبير","العنوان الفرعي":"أشهر ٣٠ خرافة عن شكسبير","الترقيم الدولي":9789771491880,"Unnamed: 3":"[AUTHOR|لوري ماجواير][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|لوري ماجواير][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"لوري ماجواير","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106278","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Classic Literature","موضوع 3":"Analysis","موضوع 4":"Drama","كود الموضوع 1":"LIT015000","كود الموضوع 2":"LIT004130","الكلمات المفتاحية":"جمجمةٌ, حقيقيةٌ, هاملت, العصر, الإليزابيثي, إليزابيث, إشاعات, خرافات, دراساتُ شكسبير, الرموز الأدبية, الإشكاليات الكبرى, ماكبث, شؤم, مسرح, خرافات, دراسات أكاديمية, نصوص, مؤلف, كتاب, ثقافة, أدب, تاريخ, إليزابيث, هاملت, ماكبث, ستراتفورد, إخوان المسلمين, جمجمة, نجاح, فشل, زوجة, كاريزما","وصف الكتاب":"هل تعتقد أنك تعرف كل شيء عن شكسبير؟ هل تظن أنه كان كاتبًا مسرحيًا من ستراتفورد؟ أم أنك تعتقد أن مسرحية “ماكبث” مليئة بالنحس؟ إذاً, ربما يجب عليك إعادة النظر في ذلك! يقدم هذا الكتاب الرائع استكشافًا لـ30 خرافة شائعة حول الكاتب العظيم ويفندها من منظور جديد. يناقش الإشكاليات الكبرى التي تثير فضول الجمهور حول شكسبير ومسرحه ونصوصه, وذلك من خلال سلسلة من المقالات القصيرة التي تتناول أبرز اهتمامات الدراسات الأكاديمية. فإذا كنت مهتمًا بشكسبير وأعماله, فإن هذا الكتاب سيوفر لك نظرة ثاقبة ومثيرة للاهتمام على حياته وأعماله.","Unnamed: 22":"Nonfiction \/ Classic Literature \/ Analysis \/ Drama","Unnamed: 23":"قصصي \/ الأدب الكلاسيكي \/ التحليل \/ الدراما","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"التأملات","العنوان الفرعي":null,"الترقيم الدولي":9789771491767,"Unnamed: 3":"[AUTHOR|ماركوس أوريليوس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ماركوس أوريليوس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"ماركوس أوريليوس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106266","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Classic Literature","موضوع 3":"Mythology","موضوع 4":"HISTORY","كود الموضوع 1":"BIO007000","كود الموضوع 2":"PHI012000","الكلمات المفتاحية":"كلُّ شيءٍ يُلائمُني, الطبيعة, الحقيقة, رؤيةَ الفيلسوفِ, الفيلسوفِ, الفلسفة, إمبراطور, جبهةُ الدانوبِ, قِبلةَ الفلاسفةِ, مَقصِدَ المُفكرِينَ, أهمِّ كتبِ الفلسفةِ الرُّواقية, أهمِّ كتبِ الفلسفةِ, مِنَ التنظيرِ إلى التطبيق, التنظيرِ, التطبيق, رؤية أفلاطونَ, أفلاطونَ, حاكمُ فيلسوف, ماركوس أوريليوس, إمبراطور, روماني, تأملات, كتاب, فلاسفة, تاريخ, حياة, أفكار, موضوعات, حياتية, نشر, إلهام, فلاسفة, مفكرين, قراء, عصور, فلسفي, رؤية, فيلسوف","وصف الكتاب":"“إلى نفسه” هو كتاب يعكس تأملات الإمبراطور الروماني “ماركوس أوريليوس”, والذي يعتبر أحد أبرز الفلاسفة في التاريخ. في هذا الكتاب, يقدم أوريليوس لنا نظرة عميقة على حياته وأفكاره, حيث يتناول مجموعة متنوعة من الموضوعات الحياتية. بالرغم من أنه لم يكن ينوي نشر هذه التأملات, إلا أنها أصبحت مصدر إلهام للفلاسفة والمفكرين والقراء على مر العصور. هذا الكتاب هو أكثر من مجرد كتاب فلسفي, فهو يقدم رؤية فريدة للحاكم الذي كان فيلسوفًا, والذي حقق رؤية “أفلاطون” بأن يكون الحاكم فيلسوفًا.","Unnamed: 22":"Nonfiction \/ Classic Literature \/ Mythology \/ HISTORY","Unnamed: 23":"قصصي \/ الأدب الكلاسيكي \/ الأساطير \/ التاريخ","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"تنبؤات نوستراداموس","العنوان الفرعي":null,"الترقيم الدولي":9781005432409,"Unnamed: 3":"[AUTHOR|نوستراداموس][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|نوستراداموس][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"نوستراداموس","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":9781005432409,"تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography & Autobiography","موضوع 3":"Historical Fiction","موضوع 4":"Analysis","كود الموضوع 1":"FIC067000","كود الموضوع 2":"OCC027000","الكلمات المفتاحية":"تنبؤات نوستراداموس: الشفرة المفقودة، غموض، تنبؤات قوية، ألغاز، أسرار، لغة غامضة، رموز، حياة، أحداث تاريخية، عقلية نوستراداموس، السطر الغامض، مستقبل، فك الرموز، رحلة ملحمية، استكشاف، تحليل، صدفة، حقيقة، سحر، الشفرة المفقودة، سحر السر، الحقيقة وراء الألغاز، استعدوا، رحلة عبر الزمن، العقل البشري.","وصف الكتاب":"استعدوا لاستكشاف الغموض والتنبؤات القوية في كتاب يغمركم بعالم مثير للدهشة والترقب. تنبؤات نوستراداموس: الشفرة المفقودة يكشف عن سر خفي ومثير يعبق بالألغاز والأسرار المشوقة. انغمسوا في لغة غامضة ورموز لا تكشف سرها بسهولة، حيث تنبض تلك التنبؤات بالحياة في أحداث تاريخية مشوقة.\n تعالوا وتعمقوا في عقلية نوستراداموس العبقرية، حيث يتحول السطر الغامض إلى كشف مثير للمستقبل. هل تعتقدون أنه كان ينبئ بأحداث عالمنا الحالي؟ هل يمكنكم فك رموزه وكشف سر تلك التنبؤات؟ انطلقوا في رحلة ملحمية من الاستكشاف والتحليل، واكتشفوا ما إذا كانت هذه التنبؤات هي صدفة أم حقيقة.\n تنبؤات نوستراداموس: الشفرة المفقودة هو كتاب يجذبكم بسحره ويترككم مشوقين وتحت سحر سره العجيب. هل أنتم مستعدون لاستكشاف الحقيقة وراء الألغاز؟ اشتروا الكتاب الآن واستعدوا لرحلة عبر الزمن والعقل البشري.","Unnamed: 22":"Nonfiction \/ Biography & Autobiography \/ Historical Fiction \/ Analysis","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ الخيال التاريخي \/ التحليل","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"يوم الإسلام","العنوان الفرعي":null,"الترقيم الدولي":9789771494317,"Unnamed: 3":"[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أحمد أمين","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashAhAmin005","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"RELIGION","موضوع 2":"Islam","موضوع 3":"HISTORY","موضوع 4":"Modern","كود الموضوع 1":"REL037010","كود الموضوع 2":"HIS037000","الكلمات المفتاحية":"العصور المتعاقبة, الركائز الأصولية, المبادئ التشريعية, الإنسانية, الحضارة الإسلامية, التاريخي, الثراء الديني, التاريخية, أحمد أمين, يوم الإسلام, الإسلام, الحضارة الإسلامية, المبادئ الأصولية, المبادئ التشريعية, التاريخ الإسلامي, الإسهامات الإنسانية, الدولة الإسلامية, الأزمان التاريخية, التوثيق التاريخي, الثراء الديني, الحقب التاريخية, التطور الإسلامي, تاريخ البشرية, الديانات العالمية, الركائز الدينية, العصور المختلفة, القواعد الدينية, التأثير الإسلامي, المؤلفات التاريخية","وصف الكتاب":"في كتاب \"يوم الإسلام\"، يأخذنا أحمد أمين في رحلة عبر الزمن لاستكشاف تاريخ الإسلام وتطوره عبر العصور. يرسم الكاتب ببراعة لوحة شاملة للمبادئ الأصولية والتشريعية التي شكلت قواعد الإسلام، ويتتبع تأثيراتها عبر مختلف الحقب التاريخية حتى الوقت الراهن. من خلال الفحص الدقيق للحضارة الإسلامية، يبرز أمين الإسهامات الإنسانية الفريدة التي أضافتها هذه الحضارة للعالم، مقارنة بالحضارات الأخرى. يعرض الكتاب تحليلًا معمقًا لأحوال الدولة الإسلامية، ويعرض كيف أن هذا الدين وحضارته استطاعا أن يشكلا تاريخ البشرية. هذا العمل ليس مجرد توثيق تاريخي، بل إنه ثروة دينية تسلط الضوء على جوانب معرفية وحضارية تستحق الدراسة والتقدير.","Unnamed: 22":"RELIGION \/ Islam \/ HISTORY \/ Modern","Unnamed: 23":"الدين \/ الإسلام \/ التاريخ \/ الحديث","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"ضحى الإسلام","العنوان الفرعي":null,"الترقيم الدولي":9789771494485,"Unnamed: 3":"[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أحمد أمين","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashAhAmin022","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Religion & Spirituality","موضوع 3":"History","موضوع 4":"PHILOSOPHY","كود الموضوع 1":"HIS037010","كود الموضوع 2":"PHI009000","الكلمات المفتاحية":"ضحى الإسلام, الصدق, الإخلاص, علمي, السياسة, الأدب, العنصر الفارسي, الفكر, شعر, نثر, كر الدهور, العربي, الكتب, الأجنبي, أحمد أمين, ضحى الإسلام, العصر العباسي, الفكر المعتزلي, الثقافة الفارسية, الحرية الفكرية, الأدب العربي, التدوين, الترجمة, اللغة العربية, العنصر الفارسي, السياسة العباسية, العلم في الإسلام, الدولة العباسية, الشعر العربي, النثر العربي, الفكر الإسلامي, التاريخ الإسلامي, المائة سنة الأولى, تأثير الثقافات, تسجيل الكتب","وصف الكتاب":"في كتابه \"ضحى الإسلام\"، يعرض أحمد أمين تحليلًا عميقًا للمائة سنة الأولى من العصر العباسي، متتبعًا التحولات الكبرى التي شهدها هذا العصر في مجالات العلم، السياسة، والأدب. يُبرز الكاتب الطابع العلمي الخاص الذي ميز هذه الفترة، والذي تلازم مع حرية فكرية نسبية وتأثير قوي للمعتزلة. يُعنى أمين بكيفية تفاعل الثقافة الفارسية مع العربية لتشكيل نسيج ثقافي فريد، حيث انتقل الأدب من اللغة العربية إلى التدوين الدقيق في الدفاتر والكتب، بالإضافة إلى ترجمة المؤلفات الأجنبية إلى العربية. هذه الحقبة، بما لها من خصوصية واضحة في التطور الثقافي والأدبي، تقدم فرصة فريدة لفهم كيف أثرت البيئة العباسية في تشكيل الأدب والفكر الإسلامي الحديث.","Unnamed: 22":"Nonfiction \/ Religion & Spirituality \/ History \/ PHILOSOPHY","Unnamed: 23":"قصصي \/ الدين والروحانيات \/ التاريخ \/ الفلسفة","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"ظهر الإسلام","العنوان الفرعي":null,"الترقيم الدولي":9789771494478,"Unnamed: 3":"[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أحمد أمين","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashAhAmin021","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Religion & Spirituality","موضوع 3":"History","موضوع 4":"PHILOSOPHY","كود الموضوع 1":"HIS037010","كود الموضوع 2":"PHI009000","الكلمات المفتاحية":"الحركات الاجتماعية, الأدبية, الدينية, العباسي, العقلية, أعلام, تيارات, عهد المتوكل, القرن الرابع الهجري, الحضارة الإسلامية, العلوم, الفنون, الآداب, التفسير, الحديث, الفقه, الأخلاق, الفلسفة, البلاغة, الجغرافيا, الإدارة, العقائد الإسلامية, أحمد أمين, الفتوحات الإسلامية, العصر الأموي, التراث اليوناني, التراث الروماني, الحضارة الفارسية, الديانات الهندية, الحياة العقلية, الحضارة الإسلامية, الجاهلية, الإسلام, المسيحية, الدولة الأموية, الفترة الحيوية, التاريخ الإسلامي, التنوع الثقافي, التأثيرات الثقافية, تاريخ الحضارات, العلوم الإسلامية, الفكر الإسلامي, تطور الحضارة, التأثير الثقافي, الثقافات المتنوعة","وصف الكتاب":"ألَّف أحمد أمين «ظهر الإسلام» في أربعة أجزاء، تتناول في جملتها الحركات الاجتماعية والأدبية والفِرَقَ الدينية التي ظهرت في العصر العباسي الثاني، ويرتكز محور التحليل في الجزء الأول على وصف الحالتين الاجتماعية والعقلية بما اشتملت عليه الأخيرة من أعلام وتيارات ومدارس، وذلك منذ عهد المتوكل حتى أواخر القرن الرابع الهجري، وتُعد تلك الفترة هي الأوسع مجالًا والأخصب إنتاجًا في تاريخ الحضارة الإسلامية. وينتقل المؤلف في الجزء الثاني ليتناول تاريخ العلوم والفنون والآداب في القرن الرابع الهجري؛ وذلك في بحث بانورامي يحلق فيه فوق علوم التفسير والحديث والفقه وعلم الكلام وعلم الأخلاق والفلسفة والتصوُّف والنحو والصرف والبلاغة والأدب والجغرافيا والفن والزراعة والتجارة والإدارة والقضاء. أما الجزء الثالث فيخصصه المؤلف لدراسة الحياة العقلية في الأندلس منذ أن فتحها المسلمون إلى أن أُخرجوا منها. ويتناول الجزء الرابع من «ظهر الإسلام» المذاهب والعقائد الإسلامية وتطورها وصراعها ومستقبلها. وتجدر الإشارة إلى أن هذا الجزء هو آخر ما خطته يد أحمد أمين قبل وفاته.","Unnamed: 22":"Nonfiction \/ Religion & Spirituality \/ History \/ PHILOSOPHY","Unnamed: 23":"قصصي \/ الدين والروحانيات \/ التاريخ \/ الفلسفة","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"فجر الإسلام","العنوان الفرعي":null,"الترقيم الدولي":9789771494461,"Unnamed: 3":"[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أحمد أمين","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashAhAmin020","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Religion & Spirituality","موضوع 3":"History","موضوع 4":"PHILOSOPHY","كود الموضوع 1":"HIS037010","كود الموضوع 2":"PHI009000","الكلمات المفتاحية":"الفتوحات الإسلامية, رقعة جغرافية, حضارات, ثقافات عريقة, الفكرية, الحضارية, القرن الأول الهجري, الأفكار, العناصر, الأموية, الجاهلية, الإسلام, المسيحية, اليوناني, الروماني, الهندية, التكوين, الحياة العقلية, أحمد أمين, الفتوحات الإسلامية, العصر الأموي, التراث اليوناني, التراث الروماني, الحضارة الفارسية, الديانات الهندية, الحياة العقلية, الحضارة الإسلامية, الجاهلية, الإسلام, المسيحية, الدولة الأموية, الفترة الحيوية, التاريخ الإسلامي, التنوع الثقافي, التأثيرات الثقافية, تاريخ الحضارات, العلوم الإسلامية, الفكر الإسلامي, تطور الحضارة, التأثير الثقافي, الثقافات المتنوعة","وصف الكتاب":"في كتابه البحثي المعمق، يسلط أحمد أمين الضوء على الفترة الزاهرة من تاريخ الإسلام المبكر، حيث تتبع توسعات الفتوحات الإسلامية التي احتضنت مجموعة غنية ومتنوعة من الحضارات والثقافات. تناول أمين تأثير هذا التنوع الثقافي الهائل على المسيرة الفكرية والحضارية للأمة الإسلامية، خاصة خلال العصر الأموي، الذي كان بمثابة بوتقة انصهار للتراث الجاهلي، الإسلامي، المسيحي، اليوناني، الروماني والفارسي، بالإضافة إلى تأثيرات الديانات الهندية. يقدم الكتاب تحليلًا تفصيليًا للحياة العقلية والثقافية منذ بزوغ فجر الإسلام حتى سقوط الدولة الأموية، موضحًا كيف ساهم هذا الخليط الثقافي في تشكيل وتطور الحضارة الإسلامية.","Unnamed: 22":"Nonfiction \/ Religion & Spirituality \/ History \/ PHILOSOPHY","Unnamed: 23":"قصصي \/ الدين والروحانيات \/ التاريخ \/ الفلسفة","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"الإمبراطورية الإسلامية والأماكن المقدسة","العنوان الفرعي":null,"الترقيم الدولي":9789771492894,"Unnamed: 3":"[AUTHOR|محمد حسين هيكل][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد حسين هيكل][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد حسين هيكل","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMHek016","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"POLITICAL SCIENCE","موضوع 3":"Political Ideologies","موضوع 4":"RELIGION","كود الموضوع 1":"POL042000","كود الموضوع 2":"REL037000","الكلمات المفتاحية":"المبادئ العامة, الحكم, الدين الإسلامي, آليات الرقابة, الحرية, المقدَّسة, الشرق الأوسط, محمد حسين هيكل, العالم, رجل, السياسيَّة المصريَّة, الأفذاذ, الفكريِّ, القرن العشرين, محمد حسين هيكل, نظام الحكم, الدين الإسلامي, المبادئ العامة, الحاكم والمحكوم, آليات الرقابة, الحريات السياسية, الأماكن المقدسة, الشرق الأوسط, الأثر الروحي, الحركة السياسية المصرية, القرن العشرين, العدالة, الشفافية, السلطات, الرقابة, السياسي, الفكري, العمل السياسي, الأفذاذ, مناصب رفيعة, العالم الإسلامي","وصف الكتاب":"يغوص هذا الكتاب الفريد في قلب الموضوعات الجوهرية التي تحيط بنظام الحكم وتوافقه مع الشريعة الإسلامية، حيث يستعرض الدكتور محمد حسين هيكل المبادئ العامة للحكم والتفاعل بين الحاكم والمحكوم بطريقة تحترم معتقدات الدين الإسلامي وتعكس توقه لتحقيق العدالة والشفافية. كما يتطرق إلى الآليات التي تضمن الرقابة على السلطات وتكفل حريات الأفراد في إطار سياسي مستقر. في الجزء الثاني من الكتاب، يأخذنا هيكل في رحلة إلى الأماكن المقدسة في الشرق الأوسط، مصفًا أثرها الروحي العميق على المؤمنين والعالم أجمع. بصفته شخصية بارزة في الحياة السياسية المصرية وقائدًا تقلد مناصب مهمة، يقدم هيكل منظورًا ثاقبًا يعكس تجاربه الغنية ومساهماته القيمة في الفكر السياسي والروحي.","Unnamed: 22":"Nonfiction \/ POLITICAL SCIENCE \/ Political Ideologies \/ RELIGION","Unnamed: 23":"قصصي \/ العلوم السياسية \/ الأيديولوجيات السياسية \/ الدين","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"ثورة الإسلام وبطل الأنبياء","العنوان الفرعي":null,"الترقيم الدولي":9786962440573,"Unnamed: 3":"[AUTHOR|محمد لطفي جمعة][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد لطفي جمعة][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد لطفي جمعة","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshMoLoG006","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Religion & Spirituality","موضوع 4":"Biography","كود الموضوع 1":"HIS037010","كود الموضوع 2":"REL062000","الكلمات المفتاحية":"تاريخ, دعوة محمدية, سيرة نبوية, الجزيرة العربية, لغة عربية, معتقدات عربية, الإسلام, غزوات, سيرة محمد, شمائل نبوية, سياسة إسلامية, علم اللغة, علم الأجناس, محمد, صحابة, زوجات النبي, دولة إسلامية","وصف الكتاب":"يُعدُّ هذا الكتابُ موسوعةً تاريخيةً جامعةً تستكشف حيثيات تاريخ الدعوة المحمدية والسيرة النبوية في الجزيرة العربية. يتناول الكتاب بعمق علاقة الجزيرة العربية بالجنس السامي وأحوال الشعب العربي واللغة العربية والمعتقدات قبل الإسلام. يسلط الضوء على أهمية علم اللغة وعلم الأجناس في تدوين السيرة المحمدية، مع التركيز على شمائل النبي محمد وزوجاته وغزواته، وسياسته في بناء دولة الإسلام، مما يجعلها قراءة أساسية لفهم تاريخ الإسلام بحيوية السرد والمنطقية التاريخية.","Unnamed: 22":"Nonfiction \/ History \/ Religion & Spirituality \/ Biography","Unnamed: 23":"قصصي \/ التاريخ \/ الدين والروحانيات \/ السيرة الذاتية","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"التاريخ الإسلامي","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005869922,"Unnamed: 3":"[AUTHOR|آدم جيه سيلفرستاين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|آدم جيه سيلفرستاين][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"آدم جيه سيلفرستاين","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye010","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"RELIGION","موضوع 3":"Islam","موضوع 4":"HISTORY","كود الموضوع 1":"REL037000","كود الموضوع 2":"HIS037000","الكلمات المفتاحية":"الإسلام, آدم جيه سيلفرستاين, شبه الجزيرة العربية, القرن السابع, القرن الحادي والعشرين, دين عالمي, التاريخ الإسلامي, السياق الديني, السياق السياسي, الخلافات, المسلمون, غير المسلمين, الانتشار, الظهور, التطور, مشاهدات أدبية, الديانة التوحيدية, الشرق الأدنى, الغرب المسيحي-اليهودي, التحليل, الخلافات المحيطة, الأهمية","وصف الكتاب":"من العمق الزمني للقرن السابع في شبه الجزيرة العربية، حيث بزغ فجر الإسلام، إلى صدارته للأحداث في وسائل الإعلام العالمية في القرن الحادي والعشرين، يستكشف آدم جيه سيلفرستاين في هذا الكتاب من سلسلة \"مشاهدات أدبية\" مسيرة الإسلام العريقة منذ نشأته وحتى تحوله إلى قوة دينية وثقافية عابرة للقارات، تضم أكثر من مليار مؤمن. يُغوص سيلفرستاين في تحليلات معمقة حول الدور المحوري الذي يلعبه التاريخ الإسلامي في الأبعاد الدينية والسياسية، مبرزًا النقاشات الجارية حول دراسته وتأثيره البالغ على كل من المسلمين والعالم أجمع. من خلال رؤية ثاقبة وتحليل دقيق، يُقدم هذا الكتاب لمحة شاملة عن تطور الإسلام وتأثيره العميق على التفاعلات بين المجتمعات الإسلامية والغربية، ويكشف عن التحديات والفرص التي يحملها هذا الدين العظيم للبشرية.","Unnamed: 22":"Nonfiction \/ RELIGION \/ Islam \/ HISTORY","Unnamed: 23":"قصصي \/ الدين \/ الإسلام \/ التاريخ","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"دُوَلُ العَرب وعُظَماء الإسلامِ","العنوان الفرعي":null,"الترقيم الدولي":9780463061404,"Unnamed: 3":"[AUTHOR|أحمد شوقي][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أحمد شوقي][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أحمد شوقي","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463061404","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Poetry","موضوع 3":"Essays","موضوع 4":"Politics","كود الموضوع 1":"HIS002000 ","كود الموضوع 2":"HIS003000 ","الكلمات المفتاحية":"شعر, ديوان, تاريخ الأدب العربي, ألفي بيت, محمد, السيرة النبوية, الخلفاء الراشدون, الدولة الأموية, الدولة العباسية, الدولة الفاطمية, الإنجليز, في المنفى, حسين كامل, الخديوي عباس الثاني, الحرب العالمية الأولى, برشلونة","وصف الكتاب":"كتاب \"دول العرب وعظماء الإسلام\" يشكل أيقونة بارزة في تاريخ الأدب العربي، فهو درة نفيسة في تاج الأدب والشعر. يضم أكثر من ألفي بيت شعري، حيث استخدم أمير الشعراء أحمد شوقي أروع العبارات وأبهى البيانات لتنسجم مع عظمة الموضوع وفخامة الكلمة. بصوت شاعري، يصور لنا مسيرة التاريخ في الإسلام ويسرد حكاية سيرة النبي محمد صلى الله عليه وسلم وخلفائه الراشدين. يستكمل شوقي في هذا الكتاب معركة الإبداع، متتبعًا سير الرجال ومسارات الأمم في عصور الأمويين والعباسيين والفاطميين. يعكف القارئ على استشراف جمال اللغة وعمق المعاني، بينما يأخذه الكتاب في رحلة للأراضي الأندلسية وبرشلونة، حيث ترسم المشاهد البديعة من الزمن الجميل. استعد للانغماس في عالم من الفن الشعري والتأمل في تاريخنا الإسلامي العريق بأسلوب ساحر ومشوق يجعلك تعيش تجربة لا تنسى.","Unnamed: 22":"Nonfiction \/ Poetry \/ Essays \/ Politics","Unnamed: 23":"قصصي \/ شعر \/ مقالات \/ سياسة","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"على هامش السيرة","العنوان الفرعي":"الكتاب الأول","الترقيم الدولي":9780463117514,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MASHOCT2023024","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Religion & Spirituality","موضوع 3":"Biography & Autobiography","موضوع 4":"Non-English Nonfiction","كود الموضوع 1":"BIO005000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"تاريخ الإسلام, سيرة النبي صلى الله عليه وسلم, الجزيرة العربية, عصر الجاهلية, خواطر, السهل الممتنع ","وصف الكتاب":"الكتاب الأول. تعتبر \"سيرة ابن هشام\" من أبرز الأعمال التي توثق تاريخ الإسلام وتقدم سيرة النبي صلى الله عليه وسلم بشمولية وشموخ. تحوي هذه السيرة النبوية ما تعلق بالرسول وبجزيرة العرب منذ الجاهلية حتى وفاته، فتأخذنا في رحلةٍ زمنية مشوقة. هي مصدرٌ لا ينضب للإلهام للكثيرين الذين يستخدمونها للشرح والاختصار والتحليل وتبسيط معانيها. وقد استوقفت \"عميد الأدب العربي\" هذه السيرة العظيمة، فقد سجل ما أبدعه ابن هشام، ورغب في جعلها نبراسًا يهدي الكثيرين إلى ضرورة العودة إليها واستنتاج فوائدها. ولم يكتفِ \"طه حسين\" بتسجيل ما وجده، بل اعترف بأن ما قدمه هو مجرد خواطر انبثقت من قلبه أثناء القراءة، وقد صاغها بأسلوبه السهل الممتع الذي يجذب القارئ ويبهره بأعماق المعرفة والفكر.","Unnamed: 22":"Nonfiction \/ Religion & Spirituality \/ Biography & Autobiography \/ Non-English Nonfiction","Unnamed: 23":"أدب واقعي \/ الدين والروحانيات \/ السيرة الذاتية والسيرة الذاتية \/ أدب واقعي بغير الإنجليزية","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"على هامش السيرة","العنوان الفرعي":"الكتاب الثالث","الترقيم الدولي":9780463120767,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MASHOCT2023024","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Religion & Spirituality","موضوع 3":"Biography & Autobiography","موضوع 4":"Non-English Nonfiction","كود الموضوع 1":"BIO005000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"الجزء الثالث، كتاب، على هامش السيرة، سيرة ابن هشام, الأبرز, تسجيل, تاريخ, الإسلام, المصدر الأول, والأشمل, سيرة النبي, صلى الله عليه وسلم, سجلت, معظم, الأحداث, المتعلقة, الرسول, الجزيرة العربية, عصر الجاهلية, وفاة الرسول, السيرة النبوية, مصدر إلهام, الكثيرين, الشرح, الاختصار, التحليل, تبسيط معانيها, عميد الأدب العربي, سجل, نبراس, لتوجيه الكثير, أبناء, اللغة العربية, ضرورة, الرجوع إليها, الاستفادة منها, اعترف, طه حسين, مجرد, خواطر, القراءة, فصاغها, بأسلوبه, السهل, الممتنع","وصف الكتاب":"الكتاب الثالث. تعتبر \"سيرة ابن هشام\" من أبرز الأعمال التي توثق تاريخ الإسلام وتقدم سيرة النبي صلى الله عليه وسلم بشمولية وشموخ. تحوي هذه السيرة النبوية ما تعلق بالرسول وبجزيرة العرب منذ الجاهلية حتى وفاته، فتأخذنا في رحلةٍ زمنية مشوقة. هي مصدرٌ لا ينضب للإلهام للكثيرين الذين يستخدمونها للشرح والاختصار والتحليل وتبسيط معانيها. وقد استوقفت \"عميد الأدب العربي\" هذه السيرة العظيمة، فقد سجل ما أبدعه ابن هشام، ورغب في جعلها نبراسًا يهدي الكثيرين إلى ضرورة العودة إليها واستنتاج فوائدها. ولم يكتفِ \"طه حسين\" بتسجيل ما وجده، بل اعترف بأن ما قدمه هو مجرد خواطر انبثقت من قلبه أثناء القراءة، وقد صاغها بأسلوبه السهل الممتع الذي يجذب القارئ ويبهره بأعماق المعرفة والفكر.","Unnamed: 22":"Nonfiction \/ Religion & Spirituality \/ Biography & Autobiography \/ Non-English Nonfiction","Unnamed: 23":"أدب واقعي \/ الدين والروحانيات \/ السيرة الذاتية والسيرة الذاتية \/ أدب واقعي بغير الإنجليزية","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"على هامش السيرة","العنوان الفرعي":"الكتاب الثاني","الترقيم الدولي":9789772148844,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MASHOCT2023024","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Religion & Spirituality","موضوع 3":"Biography & Autobiography","موضوع 4":"Non-English Nonfiction","كود الموضوع 1":"BIO005000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"الجزء الثاني، كتاب، على هامش السيرة، سيرة ابن هشام, الأبرز, تسجيل, تاريخ, الإسلام, المصدر الأول, والأشمل, سيرة النبي, صلى الله عليه وسلم, سجلت, معظم, الأحداث, المتعلقة, الرسول, الجزيرة العربية, عصر الجاهلية, وفاة الرسول, السيرة النبوية, مصدر إلهام, الكثيرين, الشرح, الاختصار, التحليل, تبسيط معانيها, عميد الأدب العربي, سجل, نبراس, لتوجيه الكثير, أبناء, اللغة العربية, ضرورة, الرجوع إليها, الاستفادة منها, اعترف, طه حسين, مجرد, خواطر, القراءة, فصاغها, بأسلوبه, السهل, الممتنع","وصف الكتاب":"الكتاب الثاني. تعتبر \"سيرة ابن هشام\" من أبرز الأعمال التي توثق تاريخ الإسلام وتقدم سيرة النبي صلى الله عليه وسلم بشمولية وشموخ. تحوي هذه السيرة النبوية ما تعلق بالرسول وبجزيرة العرب منذ الجاهلية حتى وفاته، فتأخذنا في رحلةٍ زمنية مشوقة. هي مصدرٌ لا ينضب للإلهام للكثيرين الذين يستخدمونها للشرح والاختصار والتحليل وتبسيط معانيها. وقد استوقفت \"عميد الأدب العربي\" هذه السيرة العظيمة، فقد سجل ما أبدعه ابن هشام، ورغب في جعلها نبراسًا يهدي الكثيرين إلى ضرورة العودة إليها واستنتاج فوائدها. ولم يكتفِ \"طه حسين\" بتسجيل ما وجده، بل اعترف بأن ما قدمه هو مجرد خواطر انبثقت من قلبه أثناء القراءة، وقد صاغها بأسلوبه السهل الممتع الذي يجذب القارئ ويبهره بأعماق المعرفة والفكر.","Unnamed: 22":"Nonfiction \/ Religion & Spirituality \/ Biography & Autobiography \/ Non-English Nonfiction","Unnamed: 23":"أدب واقعي \/ الدين والروحانيات \/ السيرة الذاتية والسيرة الذاتية \/ أدب واقعي بغير الإنجليزية","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"الفتنة الكبرى (الجزء الأول)","العنوان الفرعي":"(الجزء الأول)","الترقيم الدولي":9780463087480,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463087480","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Religion & Spirituality","موضوع 4":"Politics","كود الموضوع 1":"REL006000","كود الموضوع 2":"HIS037010","الكلمات المفتاحية":"التهويل, عهد الخليفة الراشد عثمان, الدولة الإسلامية, بئر الحقيقة, التاريخ الإسلاميِّ, حساسية, الحياد التاريخيِّ, التجرُّد, هوًى, مَيْلٍ, الفتنة, الانتقادات","وصف الكتاب":"لا يُعدُّ وصفها ﺑ «الفتنة الكبرى» ضربًا من التهويل، فقد كادت الفتنة التي بدأت في عهد الخليفة الراشد «عثمان» وامتدَّت إلى خلافة «عليٍّ وبنيه» أن تعصف بالدولة الإسلامية، وما زالت وتبعاتها محلَّ دارسة؛ فقد تناولتها العديد من الأقلام محاولةً الوصول إلى بئر الحقيقة. وكان من أبرز هؤلاء «طه حسين» الذي حاول بأسوبه الأدبيِّ أن يناقش إحدى أخطر قضايا التاريخ الإسلاميِّ وأكثرها حساسية. وقد سعى المؤلِّف إلى اتِّباع مذهب «الحياد التاريخيِّ» بين الفريقين، والتجرُّد من كل هوًى أو مَيْلٍ؛ ساعيًا إلى إبراز الأسباب الحقيقية وراء الفتنة التي أدَّت إلى مقتل عثمان، معتمدًا على تحليلاتٍ لواقع المجتمع الإسلاميِّ آنذاك. وكالعادة؛ فقد أثارت آراؤه موجةً عنيفةً من الانتقادات الممتدة حتى اليوم، بينما أثنى عليه فريقٌ آخرُ ممَّن رأوا في منهجه واستنتاجاته إنصافًا وتلمُّسًا للحق.","Unnamed: 22":"Nonfiction \/ History \/ Religion & Spirituality \/ Politics","Unnamed: 23":"قصصي \/ التاريخ \/ الدين والروحانيات \/ السياسة","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"الفتنة الكبرى (الجزء الثاني)","العنوان الفرعي":"(الجزء الثاني)","الترقيم الدولي":9789771497028,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106350","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Religion & Spirituality","موضوع 4":"Politics","كود الموضوع 1":"REL006000","كود الموضوع 2":"HIS037010","الكلمات المفتاحية":"الخلافة, الفتنة, بلاد الإسلام, أرضها, دم خليفتها, القصاص, الوراثة, ظهر الشيعة, أنصار علي بن أبي طالب, الخوارج, معارضوه, أحزاب سياسية, اجتماعية, دينية, ","وصف الكتاب":"تولى الإمام «عليُّ بن أبي طالب» الخلافة في ظروف استثنائية؛ حيث كانت الفتنة تعصف ببلاد الإسلام، وقد سال على أرضها دم خليفتها. وكان أمام عليٍّ الكثير من المهام الجسام التي لا تحتمل التأجيل، ومن أخطرها القصاص من قتلة «عثمان»، غير أن الإمام عليًّا كان يرى ضرورة الانتظار ريثما يُحكم سيطرته على الدولة، أما «معاوية بن أبي سفيان» ومن شايعه فأرادوا القصاص السريع. وذلك كان رأس الفتنة التي راح ضحيتها خيرة المسلمين، وتحوَّل بها نظام الحكم من الشورى إلى الوراثة، وظهر الشيعة — أنصار علي بن أبي طالب — والخوارج — معارضوه — كأحزاب سياسية، قبل أن تتخذ مسحة اجتماعية ودينية، لكن النتيجة الأكثر إيلامًا هي أن كثيرًا من النكبات التي تعصف اليوم بالمسلمين تَعُود جذورها إلى تلك الفتنة التي ما زالت جذوتها مُتَّقدة حتى اليوم.","Unnamed: 22":"Nonfiction \/ History \/ Religion & Spirituality \/ Politics","Unnamed: 23":"قصصي \/ التاريخ \/ الدين والروحانيات \/ السياسة","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"الشيخان","العنوان الفرعي":null,"الترقيم الدولي":9780463086834,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463086834","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography & Autobiography","موضوع 3":"Non-English Nonfiction","موضوع 4":"Politics","كود الموضوع 1":"FIC008000","كود الموضوع 2":"HIS002000","الكلمات المفتاحية":"الخليفتان الراشدان, الخلفاء, عصر النبوة, العدل, الحكمة, أبو بكر الصديق, عمر بن الخطاب, الإفراط, التفريط, التقديس, الحقائق الثابتة, الحكم والسياسة, راية الإسلام, توحيد, سهام المعتدين, مريدي الفتنة","وصف الكتاب":"الشيخان الخليفتان الراشدان اللذان أتعبا من جاء بعدهما من الخلفاء؛ إذ لم يبلغ أحدٌ بعد عصر النبوة مبلغهما من العدل والحكمة: «أبو بكر الصديق»، و«عمر بن الخطاب». عنهما يحدِّثنا «طه حسين» في هذا الكتاب. وقد وجد المؤلِّف أن كتب من سبقوه ذهبت في التأريخ لهاتين الشخصيتين وأحداث عصرهما مذهب الإفراط تارة والتفريط أخرى؛ فالبعض بالغ في تبجيلهما حدَّ التقديس، ونقلوا الروايات غير الموثوقة عن زمانهما وأنزلوها منزلة الحقائق الثابتة، فيما بخسهما آخرون قدرهما إلى حد إنكار إنجازاتهما أو التقليل من شأنهما. أمَّا طه حسين، فيعرض بموضوعية وإنصاف كبيرين لجوانب من شخصيتَي الصديق والفاروق، مستقرئًا من صحيح ما نُقِل عنهما النهجَ الذي انتهجه كلٌّ منهما في: الحكم والسياسة، وإعلاء راية الإسلام، وتوحيد كلمة المسلمين، وصدِّ سهام المعتدين ومريدي الفتنة.","Unnamed: 22":"Nonfiction \/ Biography & Autobiography \/ Non-English Nonfiction \/ Politics","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ قصصي بغير اللغة الإنجليزية \/ السياسة","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"أضواء من المولد السعيد","العنوان الفرعي":"الجزء الأول","الترقيم الدولي":9780463827567,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"من حياة الرسول","المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106087","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Religion & Spirituality","موضوع 4":"Classic Literature","كود الموضوع 1":"LIT004120","كود الموضوع 2":"REL067000","الكلمات المفتاحية":"أدبِ, سِّيرةِ النبويَّةِ, فريد, مَوْلدِ, بدائعَ, نبيِّ الإسلامِ, بدايةً, عَظَمةِ ","وصف الكتاب":"عبرَ سَبْعٍ وثلاثينَ حَلْقةً مختلِفة؛ يأخذُنا رائدُ أدبِ الطفلِ «كامل كيلاني» في رحلةٍ شائِقةٍ للتعرُّفِ على السِّيرةِ النبويَّةِ العَطِرة، بتسلسُلٍ زمنيٍّ وبأسلوبٍ قَصصيٍّ فريد، تَأْتِي على لسانِ الأصدقاءِ الثلاثة: «سعيدٍ» و«صلاحٍ» و«رشاد»، في حوارٍ مُمتِع يَجتمعُ سعيدٌ وصلاحٌ ورشادٌ للاحتفالِ بالمَوْلدِ النبويِّ الشَّرِيف، ويَتبادَلونَ أطرافَ الحديثِ حولَ تلك الذِّكْرى العَطِرة، وكما اعتادَ سعيدٌ وصلاحٌ على أنْ يَجُودَ عليهما صديقُهُما رشادٌ بلَطائفَ مِن ذِكْرياتِه، وبدائعَ من توجيهاتِه، وطرائفَ مِمَّا يَحفَظ؛ كانا يَنتظرانِ منه حديثًا خاصًّا بمناسبةِ مَوْلدِ نبيِّ الإسلامِ مُحمَّد، فبدأَ رشادٌ يَقُصُّ عليهما مِمَّا يَحفظُ مِنَ السِّيرةِ النبويَّة وفي استعراضٍ سريع، تَجوَّلَ رشادٌ في رِحابِ السِّيرةِ بدايةً من مَوْلدِ النبيِّ الكريمِ حتى وَفاتِه، مبيِّنًا جوانبَ العَظَمةِ في رسالتِهِ إجمالًا، على وعْدٍ بإكمالِ حَلْقاتِ السِّيرةِ بشيءٍ مِنَ التفصيلِ في الحَلْقاتِ القادمة","Unnamed: 22":"Nonfiction \/ History \/ Religion & Spirituality \/ Classic Literature","Unnamed: 23":"قصصي \/ التاريخ \/ الدين والروحانيات \/ الأدب الكلاسيكي","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"بين عصر الظلام ومطلع الفجر","العنوان الفرعي":"الجزء الثاني","الترقيم الدولي":9780463827819,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"من حياة الرسول","المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463827819","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Religion & Spirituality","موضوع 4":"Classic Literature","كود الموضوع 1":"LIT004120","كود الموضوع 2":"REL067000","الكلمات المفتاحية":"سِّيرة,نبويَّةِ, فريد, امتحاناتِ, مِصْر, العربِ, الإسلام, عقائدَ, فاسِدة, إِثْرِ, هِجْرة ","وصف الكتاب":"عبرَ سَبْعٍ وثلاثينَ حَلْقةً مختلِفة؛ يأخذُنا رائدُ أدبِ الطفلِ «كامل كيلاني» في رحلةٍ شائِقةٍ للتعرُّفِ على السِّيرةِ النبويَّةِ العَطِرة، بتسلسُلٍ زمنيٍّ وبأسلوبٍ قَصصيٍّ فريد، تَأْتِي على لسانِ الأصدقاءِ الثلاثة: «سعيدٍ» و«صلاحٍ» و«رشاد»، في حوارٍ مُمتِعبعدَ أنْ أَنهى «سعيد» امتحاناتِ نِصفِ العامِ بِمِصْر، ذهَبَ كعادتِهِ كُلَّ عامٍ لقَضَاءِ إجازةِ نِصْفِ العامِ معَ صديقِهِ «صلاح» بفِلَسْطِين، واجتمَعا حَولَ مُذكِّراتٍ كتَبَها زميلُهما «رشاد» يصِفُ فيها حالَ العربِ قبلَ مَجيءِ الإسلام، وكيفَ كانُوا يَعيشونَ بعقائدَ فاسِدة، وكيفَ دبَّتِ الخِلافاتُ بينَهُم عَلى إِثْرِ ذلك، ثُمَّ يصِفُ ظُهورَ النَّبيِّ مُحَمَّدٍ فيهم، ودَعْوتَه بسرِّيَّةٍ وسْطَ قومِه، ومُراسلتَه أهلَ المَدينةِ حتى أَذِنَ اللهُ له بالهِجْرة إليها وهُنا تَنتهِي هذهِ الحَلْقةُ مِن مُذكِّراتِ «رشاد» على وَعدٍ مِنْه باستِكمالِ الحَكْيِ حولَ الهجرةِ بشَيءٍ مِنَ التَّفصيلِ في الحَلْقةِ القادِمة","Unnamed: 22":"Nonfiction \/ History \/ Religion & Spirituality \/ Classic Literature","Unnamed: 23":"قصصي \/ التاريخ \/ الدين والروحانيات \/ الأدب الكلاسيكي","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"شدائد وأزمات","العنوان الفرعي":"الجزء الرابع","الترقيم الدولي":9780463828014,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"من حياة الرسول","المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106088","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Religion & Spirituality","موضوع 4":"Classic Literature","كود الموضوع 1":"LIT004120","كود الموضوع 2":"REL067000","الكلمات المفتاحية":"أدبِ, شائِقةٍ, سِّيرةِ, نبويَّةِ, فريد, عُمر , سِرِّيةٍ, جَهْريَّة, أبرَمَ, زُعماءُ قُريشٍ, إِثرِ , صدمةِ, مُعاهَدةً, عَشيرةِ, أوغَرُوا, حَجيجِ, بُشْرى, أنصارِ, نَّصْر ","وصف الكتاب":"عبرَ سَبْعٍ وثلاثينَ حَلْقةً مختلِفة؛ يأخذُنا رائدُ أدبِ الطفلِ «كامل كيلاني» في رحلةٍ شائِقةٍ للتعرُّفِ على السِّيرةِ النبويَّةِ العَطِرة، بتسلسُلٍ زمنيٍّ وبأسلوبٍ قَصصيٍّ فريد، تَأْتِي على لسانِ الأصدقاءِ الثلاثة: «سعيدٍ» و«صلاحٍ» و«رشاد»، في حوارٍ مُمتِع‎ انتَهى «رشاد» في المرةِ السابقةِ عِندَ قصةِ إِسلامِ عُمر، ومِن هُنا انطلَقَ في استِكمالِ ما بدَأَه؛ فأوضَحَ كيفَ تحوَّلتْ دعوةُ النبيِّ بعدَ إسلامِ عُمر من سِرِّيةٍ إلى جَهْريَّة، وكيفَ كانَ وَقْعُ صَلاةِ عُمرَ في جَوفِ الكعبةِ فِي وضَحِ النَّهار، وكيف أبرَمَ زُعماءُ قُريشٍ فِيما بينَهُم على إِثرِ هذهِ الصدمةِ مُعاهَدةً على مُقاطَعةِ عَشيرةِ النبِي، وكيف أوغَرُوا صُدورَ وُفودِ الحَجيجِ على النبِي، وكيف جاءَتِ البُشْرى مِنَ المدينةِ عن طريقِ أنصارِ جُدُدٍ بعثَهم الله للنبيِّ هناك، فَأَتَاحُوا لَهُ مَيْدَانًا جَديدًا لِلنَّصْر","Unnamed: 22":"Nonfiction \/ History \/ Religion & Spirituality \/ Classic Literature","Unnamed: 23":"قصصي \/ التاريخ \/ الدين والروحانيات \/ الأدب الكلاسيكي","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"ملوك الطوائف ونظرات في تاريخ الإسلام","العنوان الفرعي":null,"الترقيم الدولي":9789772148875,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MASHOCT2023034","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Religion & Spirituality","موضوع 4":"Classic Literature","كود الموضوع 1":"LIT004120","كود الموضوع 2":"REL067000","الكلمات المفتاحية":"فصول, مترجمة, كتاب, العلامة, المستشرق, دوزي, إلى العربية, وجهة تفكير, عالم, أوروبي, كبير, تقرأ, عناية فائقة, الآراء, خليق, الطرح, الإهمال, العلامة, فخر الدين الرازي, يقول, مقدمة, شرح, الإشارات, ابن سينا, إن التقرير غير الرد, والتفسير غير النقد, الترجمة أيضاً غير النقد, نقل, آراء, ذلك, المستشرق, بلا مناقشة, تعليق, يقتضيه, المقام, توضيح, أكثر القراء, حاجة إليه","وصف الكتاب":"هذه فصول مترجمة من كتاب العلامة المستشرق «دوزي» وقد آثرنا نقلها إلى العربية لتبيان وجهة تفكير عالم أوروبي كبير، وهي — وإن خالفت آراءنا أحياناً في بعض مناحيها — جديرة أن تقرأ بعناية فائقة، فليس كل ما لا نرضاه من الآراء خليقًا بالطرح والإهمال. وإذا كان العلامة «فخر الدين الرازي» يقول في مقدمته لشرح «الإشارات» لابن سينا: «إن التقرير غير الرد، والتفسير غير النقد»، فما أجدرنا أن نقول بدورنا: «والترجمة أيضاً غير النقد»، لهذا اقتصرت على نقل آراء ذلك المستشرق بلا مناقشة أو تعليق إلا ما يقتضيه المقام من توضيح لما أعتقد أن أكثر القراء في حاجة إليه.","Unnamed: 22":"Nonfiction \/ History \/ Religion & Spirituality \/ Classic Literature","Unnamed: 23":"قصصي \/ التاريخ \/ الدين والروحانيات \/ الأدب الكلاسيكي","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"هجرة الصحابة – إسلام عمر","العنوان الفرعي":"الجزء الثالث","الترقيم الدولي":9780463829448,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"من حياة الرسول","المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463829448","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Classic Literature","كود الموضوع 1":"LIT004120","كود الموضوع 2":"REL067000","الكلمات المفتاحية":"أدبِ, شائِقةٍ, سِّيرةِ, نبويَّةِ, فريد, مُمتِع, هجْراتِ, حبشةِ, عمرَ بنِ الخطَّاب, الإسلامِ ","وصف الكتاب":"عبرَ سَبْعٍ وثلاثينَ حَلْقةً مختلِفة؛ يأخذُنا رائدُ أدبِ الطفلِ «كامل كيلاني» في رحلةٍ شائِقةٍ للتعرُّفِ على السِّيرةِ النبويَّةِ العَطِرة، بتسلسُلٍ زمنيٍّ وبأسلوبٍ قَصصيٍّ فريد، تَأْتِي على لسانِ الأصدقاءِ الثلاثة: «سعيدٍ» و«صلاحٍ» و«رشاد»، في حوارٍ مُمتِع عادَ «رشادٌ» إلى صديقَيْه، وفاءً بموْعدِهِ الذي قطَعَهُ معَهُما مِنْ قبْل، وبدأَ حديثَهُ بتوضيحِ تفاصيلِ عَددِ الهجْراتِ في السِّيرةِ النبويَّة، وكيفَ أنهمَا هجرتانِ إذا أوجَزْنا القول، أو ثَلاثٌ إذا تَوَخَّيْنَا الدِّقَّة؛ بدايةً بهجرتَيِ الصَّحابةِ إلى الحبشةِ وسبَبِ اختيارِهِمْ لهَا موْطِنًا جديدًا، ثُمَّ هِجرةِ المدِينة، ثُمَّ فَصَّلَ القولَ في قصَّةِ إسلامِ عمرَ بنِ الخطَّاب، وكيفَ كانَ قبلَ الإسلامِ وكيفَ تَحوَّلَ بَعدَه","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Classic Literature","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الأدب الكلاسيكي","Unnamed: 24":"تاريخ إسلامي"},{"العنوان":"الصنائع والمدارس الحربية في عهد محمد علي باشا","العنوان الفرعي":null,"الترقيم الدولي":9781006257254,"Unnamed: 3":"[AUTHOR|عمر طوسون][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عمر طوسون][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عمر طوسون","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshOMTO002","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Military","موضوع 4":"Middle East","كود الموضوع 1":"HIS010020","كود الموضوع 2":"HIS026000","الكلمات المفتاحية":"مصر الحديثة, محمد علي, مؤسس الدولة الحديثة, النهضة المصرية, الجيش المصري, مدارس الطب, مصانع الغزل, مصانع الحديد, الذخيرة, التقدم العسكري, الموسيقى العسكرية, معاهدة لندن, تاريخ مصر, النهضة الشاملة, القرن التاسع عشر, التطور الحضاري, التقدم العلمي, الرعاية الصحية العسكرية, الزي العسكري, التحولات التاريخية, العلاقات الدولية","وصف الكتاب":"شهدت مصر قبل قرنين من الزمان نهضة غير مسبوقة في تاريخها الحديث والمعاصر، أطلق عليها اسم \"مصر الحديثة\". في قلب هذه الحقبة المذهلة، كان الحاكم البارز محمد علي، الذي لقب بـ\"مؤسس الدولة الحديثة\". انطلقت هذه النهضة ببناء جيش قوي، حيث أسس محمد علي مدارس الطب لتلبية حاجة الضباط والجنود للرعاية الصحية، وأقام مصانع الغزل لتوفير الزي العسكري، كما شيد مصانع الحديد والذخيرة لتزويد الجيش بالسلاح اللازم. حتى أن الموسيقى وجدت مكانها في هذه النهضة لتلبية حاجة الجيش للفرق الموسيقية. لكن هذا الازدهار كان مرتبطًا بشخصية محمد علي وبالتقدم العسكري، مما جعل النهضة تنهار بمجرد انتهاء الحروب وفرض معاهدة لندن عام 1840 على محمد علي. هذا الكتاب يستعرض تفاصيل هذه الفترة الزاخرة بالتحولات، مقدما للقارئ رحلة مثيرة عبر صفحات تاريخ مصر الحديثة.","Unnamed: 22":"Nonfiction \/ History \/ Military \/ Middle East","Unnamed: 23":"قصصي \/ تاريخ \/ عسكري \/ الشرق الأوسط","Unnamed: 24":"تاريخ عسكري"},{"العنوان":"بطولة الأورطة السودانية المصرية في حرب المكسيك","العنوان الفرعي":null,"الترقيم الدولي":9781006292293,"Unnamed: 3":"[AUTHOR|عمر طوسون][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عمر طوسون][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عمر طوسون","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshOMTO003","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Military","موضوع 4":"Latin America","كود الموضوع 1":"HIS026000","كود الموضوع 2":"HIS010010","الكلمات المفتاحية":"حرب المكسيك, فرنسا, إنجلترا, إسبانيا, والي مصر, الجنود المصريين, الجنود السودانيين, معارك, شجاعة, بطولات, عمر طوسون, وثائق رسمية, التاريخ العسكري, القرن التاسع عشر, الأوسمة, النياشين, الجيش الفرنسي, دعم عسكري, الظروف المناخية, ظروف صحية, تفوق عددي, تاريخ مصر","وصف الكتاب":"في ستينيات القرن التاسع عشر، اندلعت حربٌ شرسة بين فرنسا وإنجلترا وإسبانيا ضد المكسيك، على خلفية سوء معاملة الحكومة المكسيكية لرعايا هذه الدول. لكن سرعان ما انسحب الإنجليز والإسبان، تاركين فرنسا وحدها في الميدان. لجأت فرنسا حينها إلى والي مصر لطلب الدعم العسكري، فاستجاب الوالي وأرسل أورطة من 453 جنديًا مصريًا وسودانيًا. خاض هؤلاء الجنود الشجعان 48 معركة بين عامي 1863 و1867، حيث أظهروا بطولات نادرة وشجاعة فائقة، على الرغم من الظروف المناخية والصحية الصعبة والتفوق العددي والعددي للأعداء. لم تخسر الأورطة المصرية السودانية أي معركة، مما أثار إعجاب قادة الجيش الفرنسي الذين قلدوهم الأوسمة والنياشين. في هذا الكتاب، يوثق عمر طوسون هذه الأحداث بالوثائق الرسمية، مسلطًا الضوء على تلك الحرب وجوانب من سير هؤلاء الجنود البواسل، مما يجعل هذا العمل قراءة مثيرة ومليئة بالإلهام.","Unnamed: 22":"Nonfiction \/ History \/ Military \/ Latin America","Unnamed: 23":"قصصي \/ تاريخ \/ عسكري \/ أمريكا اللاتينية","Unnamed: 24":"تاريخ عسكري"},{"العنوان":"الجيش المصري في الحرب الروسية المعروفة بحرب القرم","العنوان الفرعي":"١٨٥٣–١٨٥٥م","الترقيم الدولي":9781006240829,"Unnamed: 3":"[AUTHOR|عمر طوسون][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عمر طوسون][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عمر طوسون","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshOMTO001","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Military","موضوع 4":"Turkey & Ottoman Empire","كود الموضوع 1":"HIS026000","كود الموضوع 2":"HIS010020","الكلمات المفتاحية":"حرب القرم, الإمبراطورية الروسية, الدولة العثمانية, بريطانيا, فرنسا, مصر, الجيش المصري, البحرية المصرية, عمر طوسون, النفوذ الروسي, شبه جزيرة القرم, التاريخ العثماني, العلاقات المصرية التركية, القرن التاسع عشر, التحالفات العسكرية, التاريخ العسكري, شجاعة الجنود, الصراع الدولي, الدعم الفرنسي البريطاني, التاريخ العربي","وصف الكتاب":"في عام 1853، اشتعلت حرب القرم بين الإمبراطورية الروسية والدولة العثمانية، ولم تكن مجرد صراع عسكري بل تداخلت فيه قوى عالمية كبرى كفرنسا وبريطانيا، اللتين دعمتا العثمانيين بهدف كبح جماح الإمبراطورية الروسية الطامحة للسيطرة على شبه جزيرة القرم. في هذا السياق التاريخي المضطرب، لم يكن لمصر أن تقف مكتوفة الأيدي، بل سارعت، تحت قيادة علاقتها الوثيقة مع تركيا، لإرسال قواتها البرية والبحرية للمشاركة في هذا الصراع. لقد لعب الجيش المصري دورًا محوريًا في دعم العثمانيين والتصدي للنفوذ الروسي المتنامي. هنا، يجد القارئ عملًا تأريخيًا مميزًا خطه عمر طوسون، الذي أضاء صفحات هذا الكتاب ليسرد بأدق التفاصيل دور مصر العظيم في هذه الحرب، ليظل هذا الدور حيًا في ذاكرة الأمة العربية والإسلامية. هذا الكتاب ليس مجرد سرد للأحداث، بل هو نافذة لاستكشاف شجاعة وتضحيات الجنود المصريين في ميادين القتال البعيدة.","Unnamed: 22":"Nonfiction \/ History \/ Military \/ Turkey & Ottoman Empire","Unnamed: 23":"قصصي \/ تاريخ \/ عسكري \/ تركيا والإمبراطورية العثمانية","Unnamed: 24":"تاريخ عسكري"},{"العنوان":"معركة القادسية","العنوان الفرعي":"معارك إسلامية","الترقيم الدولي":9781005660352,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":"معارك إسلامية","المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106201","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Military","موضوع 3":"Religion & Spirituality","موضوع 4":"Analysis","كود الموضوع 1":"HIS000000","كود الموضوع 2":"HIS027220","الكلمات المفتاحية":"معركة, القادسية, فتح, العراق, فارس, الإسلام, المسلمين, الإمبراطورية الفارسية, سعد بن أبي وقاص, رستم فرخزاد","وصف الكتاب":"معركة القادسية أحد معارك الفتح الإسلامي لفارس وقعت في 13 شعبان 15 هـ (16-19 نوفمبر 636)، بين المسلمين بقيادة سعد بن أبي وقاص والإمبراطورية الفارسية بقيادة رستم فرخزاد في القادسية، انتهت بانتصار المسلمين ومقتل رستم. وكانت أحد أهم المعارك لفتح العراق. وشهدت المعركة تحالف للإمبراطور الساساني يزدجرد الثالث مع الإمبراطور البيزنطي هرقل الذي زوج حفيدة مانيانغ إلى يزدجرد كرمز للتحالف.","Unnamed: 22":"Nonfiction \/ Military \/ Religion & Spirituality \/ Analysis","Unnamed: 23":"قصصي \/ عسكري \/ الدين والروحانيات \/ تحليل","Unnamed: 24":"تاريخ عسكري"},{"العنوان":"معركة اليرموك","العنوان الفرعي":"معارك إسلامية","الترقيم الدولي":9781005486136,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":"معارك إسلامية","المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106175","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Military","موضوع 3":"Religion & Spirituality","موضوع 4":"Analysis","كود الموضوع 1":"HIS000000","كود الموضوع 2":"HIS027220","الكلمات المفتاحية":"معركة, اليرموك, الإسلام, المسلمون, الروم, الإمبراطورية البيزنطية, خالد بن الوليد, أبوعبيدة بن الجراح, جيش المسلمين, جيش الروم","وصف الكتاب":"حروب الخلافة الراشدة والبيزنطيين\n معارك خالد بن الوليد\n معركة اليرموك، وقعت عام 15 هـ (636) بين المسلمين والروم (الإمبراطورية البيزنطية)، ويعتبرها بعض المؤرخين من أهم المعارك في تاريخ العالم لأنها كانت بداية أول موجة انتصارات للمسلمين خارج جزيرة العرب، وآذنت لتقدم الإسلام السريع في بلاد الشام. المعركة حدثت بعد وفاة الرسول عام 632 بأربع سنوات.\nقررت الجيوش الإسلامية الانسحاب من الجابية بالقرب من دمشق إلى اليرموك بعد تقدم جيش الروم نحوهم. تولَّى خالد بن الوليد القيادة العامة للجيش بعد أن تنازل أبوعبيدة بن الجراح، كانت قوات جيش المسلمين تعدّ 36 ألف مقاتل في حين كانت جيوش الروم تبلغ 240 ألف مقاتل.\n إقرأ تفاصيل المعركة، واستمتع بخطط وومخططات خالد بن الوليد","Unnamed: 22":"Nonfiction \/ Military \/ Religion & Spirituality \/ Analysis","Unnamed: 23":"قصصي \/ عسكري \/ الدين والروحانيات \/ تحليل","Unnamed: 24":"تاريخ عسكري"},{"العنوان":"معركة ذات الصواري","العنوان الفرعي":"معارك إسلامية","الترقيم الدولي":9781005179939,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":"معارك إسلامية","المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106143","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Military","موضوع 3":"Religion & Spirituality","موضوع 4":"Analysis","كود الموضوع 1":"HIS000000","كود الموضوع 2":"HIS027220","الكلمات المفتاحية":"معركة, ذات الصواري, البحر, المسلمين, البيزنطيين, الإمبراطورية البيزنطية, عبد الله بن سعد بن أبي السرح, قسطنطين الثاني, عام 655 ميلادية, خلافة عثمان بن عفان","وصف الكتاب":"ذات الصواري معركة بحرية وقعت في عام 35 هجرية ، الموافق لعام 655 ميلادية ، بين المسلمين والإمبراطورية البيزنطية ، وانتهت بنصر المسلمين .\n ومثلت هذه المعركة نهاية سيطرة الدولة البيزنطية على البحر المتوسط. كان المسلمون يومئذ تحت قيادة عبد الله بن سعد بن أبي السرح رضي الله عنه. وكان البيزنطيون تحت قيادة قسطنطين الثاني ابن أخي هرقل. وثبت المسلمون في هذه المعركة ثباتا عظيما ، وأبلوا بلاء حسنا ، حتى منحهم الله أكتاف أعدائهم ، وكان ذلك في خلافة أمير المؤمنين عثمان بن عفان رضي الله عنه. قال المسعودي رحمه الله:\n ملك قسطنطين بن قسطنطين أخى هرقل - وقيل إنه ابن هرقل - تسع سنين وستة أشهر في خلافة عثمان بن عفان، وهو الّذي غزا في البحر في نحو ألف مركب حربية وغيرها، فيها الخيل والخزائن والعدد، يريد الإسكندرية من بلاد مصر، وكان عامل مصر والإسكندرية لعثمان: عبد الله بن سعد بن أبى سرح، فالتقوا في البحر، فكانت على قسطنطين، فعطبت مراكبه ، وهلك أكثر رجاله، ونجا في مركب ، فوقع في جزيرة سقلية من بلاد إفريقية ، فقتله جرجيق ملكها ، تشاؤما به ، لإهلاكه النصرانية .\n وسميت هذه الغزاة: ذات الصواري لكثرة المراكب وصواريها، وكان ذلك في سنة 34 للهجرة ","Unnamed: 22":"Nonfiction \/ Military \/ Religion & Spirituality \/ Analysis","Unnamed: 23":"قصصي \/ عسكري \/ الدين والروحانيات \/ تحليل","Unnamed: 24":"تاريخ عسكري"},{"العنوان":"معركة ذي قار","العنوان الفرعي":"معارك إسلامية","الترقيم الدولي":9781005312633,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":"معارك إسلامية","المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106150","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Military","موضوع 3":"Religion & Spirituality","موضوع 4":"Analysis","كود الموضوع 1":"HIS000000","كود الموضوع 2":"HIS027220","الكلمات المفتاحية":"معركة, ذي قار, العرب, العجم, كسرى أبرويز, النعمان بن المنذر, هانئ بن مسعود الشيباني, الهامرز, جلابزين, إياس بن قبيصة الطائي, بكر بن وائل","وصف الكتاب":"يوم ذي قار أول يوم تهزم به العرب العجم وذكر الأصفهاني في كتابه الأغاني أنه حدث في زمن النبي محمد -صلى الله عليه وسلم-، وقع فيه القتال بين العرب والفرس في العراق وانتصر فيه العرب. وكان سببه أن كسرى أبرويز غضب على النعمان بن المنذر ملك الحيرة، وقد أوغر صدره عليه زيد بن عدي العباديّ لأنه قتل أباه عدي بن زيد، فلجأ النعمان إلى هانئ بن مسعود الشيباني فاستودعه أهله وماله وسلاحه، ثم عاد فاستسلم لكسرى، فسجنه ثم قتله. وأرسل كسرى إلى هانئ بن مسعود يطلب إليه تسليمه وديعة النعمان، فأبى هانئ دفعها إليه دفعاً للمذمة، فغضب كسرى على بني شيبان وعزم على استئصالهم، فجهّز لذلك جيشاً ضخماً من الأساورة الفرس يقودهم الهامرز و جلابزين، ومن قبائل العرب الموالية له، من تغلب والنمر بن قاسط وقضاعة وإياد، وولى قيادة هذه القبائل إياس بن قبيصة الطائي، وبعث معهم كتيبتيه الشهباء والدوسر. فلما بلغ النبأ بني شيبان استجاروا بقبائل بكر بن وائل، فوافتهم طوائف منهم، واستشاروا في أمرهم حنظلة بن سيّار العجلي، واستقر رأيهم على البروز إلى بطحاء ذي قار، وهو ماء لبكر بن وائل قريب من موضع الكوفة.","Unnamed: 22":"Nonfiction \/ Military \/ Religion & Spirituality \/ Analysis","Unnamed: 23":"قصصي \/ عسكري \/ الدين والروحانيات \/ تحليل","Unnamed: 24":"تاريخ عسكري"},{"العنوان":"فن الحرب","العنوان الفرعي":null,"الترقيم الدولي":9780463074855,"Unnamed: 3":"[AUTHOR|سون تزو][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سون تزو][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سون تزو","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106006","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Military","موضوع 3":"Historical Fiction","موضوع 4":"Politics","كود الموضوع 1":"HIS002000","كود الموضوع 2":"HIS027220","الكلمات المفتاحية":"الحرب, الاستراتيجية, القيادة, التخطيط, القوة, المرونة, التكيف, الخوف, التضليل, الروح المعنوية","وصف الكتاب":"فن الحرب هو كتاب استراتيجيا عسكرية يعود تاريخه إلى القرن الخامس قبل الميلاد ويعتبر أحد أبرز الأعمال في مجال القيادة والاستراتيجية. يُنسب تأليفه إلى الجنرال الصيني سون تزو (Sun Tzu)، الذي كان معروفًا بمهاراته العسكرية وحكمته الاستراتيجية. يتناول الكتاب مفاهيم متعددة في فن الحرب، بما في ذلك التخطيط العسكري، والتكتيكات الميدانية، واستخدام الاستخبارات، وتحليل العدو، وإدارة الموارد. يركز سون تزو في كتابه على أهمية التخطيط الجيد والتفكير الاستراتيجي المتقن قبل دخول المعركة. فن الحرب لسون تزو ليس محصورًا بالمجال العسكري فقط، بل يتطرق أيضًا إلى القيادة العامة وإدارة الصراعات في مختلف المجالات، بما في ذلك الأعمال والحياة الشخصية. يعتبر فن الحرب مرجعًا هامًا لكل من يهتم بالاستراتيجية والقيادة. فإنه يوفر نصائح قيمة وتوجيهات عملية للتفوق في المواجهات والتحديات المختلفة، ويعكس مفهومًا عميقًا للفوز في المعركة عبر الحكمة والتخطيط الجيد.","Unnamed: 22":"Nonfiction \/ Military \/ Historical Fiction \/ Politics","Unnamed: 23":"قصصي \/ عسكري \/ خيال تاريخي \/ سياسة","Unnamed: 24":"تاريخ عسكري"},{"العنوان":"موسوعة مصر القديمة (16)","العنوان الفرعي":"من عهد بطليموس الخامس إلى نهاية عهد بطليموس السابع مع فصل في عبادة الحيوان في العهود المتأخرة","الترقيم الدولي":9781005175481,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102316","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"RELIGION","كود الموضوع 1":"HIS002010","كود الموضوع 2":"REL007000","الكلمات المفتاحية":"بطليموس الخامس, مرسوم منف, حجر رشيد, بطليموس السادس, طرد أنتيوكوس, الحرب السورية السابعة, بطليموس السابع, إيرجيتيس, عبادة الحيوان, عبادة الثورين, أبيس, بوخيس, مصر القديمة, تاريخ, بطليموس الخامس, بطليموس السابع, الزمن القديم, عهد بطليموس, المستكشف, الوديان, الفراعنة, عبادة الحيوان","وصف الكتاب":"موسوعة مصر القديمة (الجزء السادس عشر) تأخذنا في رحلة عبر الزمن لاستكشاف عهد بطليموس الخامس حتى نهاية عهد بطليموس السابع. كما لو أن المستكشف يعبر مفازة متشعبة تمتد إلى أطرافها، تارةً بجانب وديان ينبعث منها مياه تجدد قواه وتروي عطشه، ثم يتابع رحلته بين الرمال القاحلة والصحاري المالحة. لا يحمل معه إلا ما جمعه من آخر عين غادرها، حتى يصل إلى وادٍ خصب ينعم فيه بالماء والزاد. تقدم هذه الموسوعة نظرة مميزة على عبادة الحيوان في العهود المتأخرة، وتسلط الضوء على الجوانب القليلة المعروفة من هذا الزمان. إن المصادر الأصلية لتلك الفترة تكاد تكون ضئيلة ومتشققة، وقد تكون الأبواب موصدة أمام المستكشف الذي يسعى لفهم تفاصيلها. إن أسرار هذه الحقبة لا تزال تحت تراب مصر، في انتظار الكشف عنها.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ RELIGION","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الدين","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (14)","العنوان الفرعي":"الإسكندر الأكبر وبداية عهد البطالمة في مصر","الترقيم الدولي":9781005166670,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102314","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"HIS002020","الكلمات المفتاحية":"تولي الإسكندر, عهد الإسكندر, بطليموس, لاجوس, برديكاس, فليب أريداروس, الإسكندر الرابع, سوريا, أسوس, الإغريق, الإسكندرية, فليب أريدايوس, سوتر, بطليموس الثاني, الحرب السورية الأولى, حرب, كريمونيديس, أيمينيس, السورية الثانية, الحرب السورية الثالثة, نظام الحكم, عهد البطالمة, النظام الاقتصادي, مصر القديمة, تاريخ, الإسكندر الأكبر, البطالمة, السائح, المستكشف, الوديان, مفازات, البطالمة, البطالميون","وصف الكتاب":"موسوعة مصر القديمة (الجزء الرابع عشر) تستكمل رحلتنا في عمق التاريخ، حيث نشهد عهد الإسكندر الأكبر والبداية الزاهية لحكم البطالمة في أرض مصر. يمكن تشبيه الباحث في تاريخ الحضارة المصرية بالسائح الذي يستكشف مفازات ذات أطراف مترامية، تنبعث منها عيون ماء حية تروي عطشه وتمنحه القوة ليواصل رحلته. يجتاز السائح الرمال القاحلة والصحاري المالحة، محملاً بما يحمله من آخر عين غادرها، ويستمر في طريقه حتى يجد واديًا خصبًا يمنحه المياه والزاد. هكذا يسير هذا السائح، وهكذا يؤرخ المستكشف نفسه لحضارة شهدت بزوغ نجم الإسكندر الأكبر وبداية عهد البطالمة. المصادر الأصلية لهذه الحقبة تكاد تكون ضئيلة ومتشققة، وقد تتعثر الأبواب أمام المستكشف حين يحاول الوصول إلى تلك النواحي الغير معروفة من تاريخها، فقد يجدها موصدة في وجهه. إن أسرار هذه الفترة ما زالت مدفونة تحت تراب مصر، في انتظار من سيكشف عنها.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (18)","العنوان الفرعي":"الأدب المصري القديم: في الشعر وفنونه والمسرح","الترقيم الدولي":9781005175948,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102318","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"LCO004010","الكلمات المفتاحية":"الدراما اليونانية, الدراما «المنفية», تمثيلية بدء الخليقة, دراما التتويج, دراما انتصار حور على أعدائه, معبد إدفو, الدراما المصرية, الدراما اليونانية, الشعر الديني, الشعر الغزلي, المديح, الشعر الدنيوي, أغاني العمال, الولائم, أوراق شستر بيتي, الشعر التمثيلي, الأدب المصري, مصر القديمة, الأدب المصري القديم, الشعر, الفنون الأدبية, المسرح, الحكمة, السرد, الباحث, التاريخ","وصف الكتاب":"موسوعة مصر القديمة (الجزء الثامن عشر) تتناول عمق الأدب المصري القديم، مستعرضةً في صفحاتها عبقرية الشعر وفنونه، ومسرحيات تحكي قصصًا لا تنسى. تجسد الكتاب رحلة الباحث في هذا العالم كالسائح الذي يستكشف مفازة غنية بالمعرفة والحكم. يسير هذا السائح بين الواحات الأدبية كمن يقطع المسافات بين الوديان، يتلاشى فيها جفاف الجهل ويستمتع بمياه الحكمة. تمزج هذه الموسوعة بين جمالية السرد وعمق المعاني لتنقل القارئ إلى أزمنة مختلفة، حيث يتسلل في الأدب القديم كالرحالة الجريء الذي يكتشف أسرارًا مدفونة في رمال التاريخ. تدفع المصادر النادرة والمحدودة كالأواصر المتينة تلك الباحث إلى استكشاف التفاصيل المثيرة لعهود غابت عن الأذهان.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (5)","العنوان الفرعي":"السيادة العالمية والتوحيد","الترقيم الدولي":9781005156169,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102305","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"HIS002040","الكلمات المفتاحية":"تحتمس الرابع, أمنحتب الثالث, السودان, الإمبراطورية المصرية في آسيا, الحياة الدينية, عهد إخناتون, انحلال, توت عنخ آمون, الملك آي, حور محب, تل العمارنة, مصر القديمة, السيادة العالمية, التوحيد, التاريخ القديم, الباحث, المؤرخ, السائح, المفازات, الصعوبات, الواحات","وصف الكتاب":"موسوعة مصر القديمة (الجزء الخامس) تقدم للقارئ رحلة استكشاف مثيرة إلى عهد السيادة العالمية والتوحيد في مصر القديمة. تشبه هذه الرحلة مغامرة السائح الذي يتجاوز المفازات الواحدة تلو الأخرى، يتخللها وديان خلّابة تنبعث منها ينابيع المياه النقية. يسير هذا السائح عبر الرمال والصحاري، يحمل معه الأمل والعزيمة، فقد يواجه بعض الصعوبات لكنه لا يستسلم. وعندما يستقر في واحدة من هذه الواحات الخصبة، يستعيد القوة ويستمتع بالراحة والسكينة. هكذا يجسد هذا الكتاب الجهد الكبير الذي يقوم به المؤرخ لرصد وتوثيق تلك الحقبة الزمنية المهمة من تاريخ مصر. إن المصادر الأصلية قد تكون ضئيلة ومحدودة، لكن بعزيمته وإصراره يستمر المؤرخ في البحث عن الأحداث والأسرار التي لم يتم الكشف عنها بعد.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (10)","العنوان الفرعي":"تاريخ السودان المقارن إلى أوائل عهد «بيعنخي»","الترقيم الدولي":9781005163150,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102310","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"HIS054000","الكلمات المفتاحية":"كوش, بلاد النوبة, لعصر النوبي المتوسط الأول, العصر النوبي المتوسط الثاني, عصر الهكسوس, حكم, الفتح السوداني لمصر, أخأمون, مصر القديمة, السودان المقارن, تاريخ, بيعنخي, الباحث, السائح, المفازات, الوديان","وصف الكتاب":"موسوعة مصر القديمة (الجزء العاشر) تأخذنا في رحلة مثيرة عبر تاريخ السودان المقارن إلى أوائل عهد \"بيعنخي\". يشبه هذا الكتاب الباحث الذي يستكشف أعماق الزمن القديم كما يفعل السائح الذي يجتاز مفازات الأطراف المختلفة، يتخللها وديان ذات عيون تنبعث منها الحياة. تلك الوديان تمتد في أرجاء واسعة من التاريخ، تاركة وراءها آثاراً عميقة. تكون الرحلة شاقة أحياناً، حيث تتوسل للسائح الصحاري الحارقة والصعبة. لكنه يستجمع قواه ويتابع المسير، ولا يألو جهداً في البحث عن الأحداث الضائعة والأمور الغامضة التي لا تزال تختبئ تحت التربة. إن هذه الموسوعة تجسد حكاية المؤرخ نفسه، الملتزم بتسجيل تلك اللحظات التاريخية حتى وإن كانت الروابط بينها ضعيفة والمصادر قليلة.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (11)","العنوان الفرعي":"تاريخ مصر والسودان من أول عهد «بيعنخي» حتى نهاية الأسرة الخامسة والعشرين ولمحة في تاريخ آشور","الترقيم الدولي":9781005164935,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102311","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"HIS002010","الكلمات المفتاحية":"بيعنخي, شبكا, شبكا, شبتاكا, تهرقا, تانوت, آمون, حكم الكوشيين, آشور, خرائط, مصر القديمة, السودان, تاريخ, بيعنخي, الأسرة الخامسة والعشرون, الباحث, السائح, المفازات, الوديان","وصف الكتاب":"موسوعة مصر القديمة (الجزء الحادي عشر) تعتبر واحدة من أهم الأعمال التي تأخذنا في رحلة مذهلة عبر تاريخ مصر والسودان، من أول عهد \"بيعنخي\" حتى نهاية الأسرة الخامسة والعشرين. يُشبه هذا الكتاب الباحث في تاريخ الحضارة المصرية القديمة بالسائح الذي يستكشف مفازات مترامية الأطراف، يجتازها بمهارة ويستفيء من عيون الوديان التي تنبعث منها المياه الحية. تُقدم هذه الموسوعة نظرة عميقة على الأحداث والتطورات التي مرت بها المنطقة عبر العصور. تكشف الصفحات البيضاء عن حكايات تاريخية مثيرة وتعرض الأسرار الغامضة التي تنتظر الكشف عنها تحت تربة مصر الخصبة. إنها مسيرة شيقة تمتزج فيها رحلة الباحث مع مغامرات السائح، وتظل الأسرار تلك تنتظر من يكشف عنها.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (12)","العنوان الفرعي":"عصر النهضة المصرية ولمحة في تاريخ الإغريق","الترقيم الدولي":9781005164980,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102312","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"HIS002010","الكلمات المفتاحية":"بسمتيك الأوَّل, نيكاو, بسمتيك الثاني, إبريز, أحمس الثاني, الأسرة السادسة والعشرون, 26, العهد الساوي, الفتح الفارسي, بلاد كوش, تانوتآمون, مصر القديمة, تاريخ, نهضة, الإغريق, السائح, المستكشف, الوديان, المفازات","وصف الكتاب":"موسوعة مصر القديمة (الجزء الثاني عشر) تمثل رحلة مذهلة عبر العصور، تأخذنا في استكشاف تاريخ الحضارة المصرية القديمة ونهضتها. تتخلل هذه الرحلة مفازات مترامية الأطراف، حيث ينبعث من عيون الوديان المياه الحية، تروي عطش السائح وتمنحه الطاقة ليستمر في رحلته. يجتاز السائح الرمال القاحلة والصحاري المالحة، محملاً فقط بما حملته له آخر عين غادرها. يقطع الميل تلو الميل، وفي كل خطوة يعيش تاريخًا مليئاً بالأحداث والمفاجآت. هكذا يسير هذا السائح، وهكذا يؤرخ المستكشف نفسه لحضارة شهدت نهضة عظيمة. إن موسوعة مصر القديمة تفتح الأبواب أمام المؤرخ، وتحدثه عن أحداث عصور مجهولة، تظل أسرارها مدفونة تحت تربة مصر، في انتظار من يكشف عنها.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (7)","العنوان الفرعي":"عصر أسرة مرنبتاح ورعمسيس الثالث ولمحة في تاريخ لوبية","الترقيم الدولي":9781005158880,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102307","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"HIS002040","الكلمات المفتاحية":"مرنبتاح, سيتي مرنبتاح, أمنمس, مرنبتاح سبتاح, تاوسرت, توسرت, ستنخت, رعمسيس الثالث, الأسرة التاسعة عشر, الأسرة العشرون, 19, 20, مصر القديمة, أسرة مرنبتاح, رعمسيس الثالث, الباحث, السائح, المفازات, الوديان, العصور القديمة, التاريخ","وصف الكتاب":"موسوعة مصر القديمة (الجزء السابع) تمتعنا برحلة عبر عصور أسرة مرنبتاح ورعمسيس الثالث، حيث يشبه بحث الباحث في تاريخ الحضارة المصرية رحلة السائح الشجاع. يستمر السائح في تخطي العوائق واستكشاف المفازات المدهشة والوديان الخلّابة التي تتدفق منها الينابيع. يمضي عبر الرمال القاحلة والصحاري المالحة بإصرار وعزيمة، حتى يجد واديًا آخر يمنحه الراحة والاسترخاء. هكذا يعيش المؤرخ نفس التجربة، يواصل البحث والاستفادة من المصادر القليلة، مسجلاً أحداث العصور القديمة بكل دقة وإخلاص.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (6)","العنوان الفرعي":"عصر رعمسيس الثاني وقيام الإمبراطورية الثانية","الترقيم الدولي":9781005156510,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102306","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"HIS002040","الكلمات المفتاحية":"الأسرة التاسعة عشرة, رعمسيس الأول, سيتي الأول, الثاني, الفن, عصر الرعامسة الأول, الجعارين, الأدب, إخناتون, 19, مصر القديمة, عصر رعمسيس الثاني, الإمبراطورية الثانية, المفازات, الصحاري, الرمال, السائح, السلطة, البحث, الحقائق","وصف الكتاب":"موسوعة مصر القديمة (الجزء السادس) تأخذنا في رحلة ساحرة إلى عصر رعمسيس الثاني وقيام الإمبراطورية الثانية. تشبه هذه الرحلة رحلة السائح الشجاع الذي يستكشف المفازات الواحدة تلو الأخرى، يستمتع بجمال الوديان وعيونها التي تنبعث منها ينابيع المياه العذبة. يجتاز الصحاري والرمال ويكمل رحلته بإصرار وعزيمة. في بعض الأحيان قد يعترضه العوائق لكنه يستمر في مسيره. وعندما يجد وادياً آخر يستقر فيه، يشعر بالراحة والنعيم. هكذا يعيش المؤرخ نفسه تجربة السائح، يواصل البحث في المصادر القليلة ويرصد أحداث العصور القديمة بكل إخلاص. على الرغم من قلة المعلومات وكثرة الأسرار التي تبقى مدفونة في تربة مصر، إلا أنه لا ييأس ويستمر في البحث عن الحقائق الضائعة.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (4)","العنوان الفرعي":"عهد الهكسوس وتأسيس الإمبراطورية","الترقيم الدولي":9781005155575,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102304","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"HIS002040","الكلمات المفتاحية":"الأسرة الثامنة عشرة, الأسرة الثالثة عشرة, الأسرة الرابعة عشرة, الهكسوس, الأسرة السابعة عشرة, أحمس, أمنحتب, تحتمس, حتشبسوت, أمنحتب, سخم رع واح خع,  نب خبر رع, سخم, رع, تاوي, أنتف, سقنن رع, 18, 13, 14, مصر القديمة, عهد الهكسوس, الإمبراطورية المصرية, التاريخ القديم, الباحث, المؤرخ, السائح, الوديان, الرمال, الصحاري, الواحات 17, ","وصف الكتاب":"موسوعة مصر القديمة (الجزء الرابع) تأخذنا في رحلة عبر عهد الهكسوس وتأسيس الإمبراطورية المصرية القوية. كما لو كان الباحث في تاريخ الحضارة المصرية يعيش كما السائح الذي يستكشف المفازات الجميلة والوديان الخلّابة. يمر الباحث بتلك المناطق الشاسعة ويستمتع برؤية العيون التي تنبع منها المياه العذبة والمناظر الطبيعية الساحرة. وفي هذه الرحلة، قد يجده نفسه يسير لمسافات طويلة في الرمال القاحلة والصحاري الجافة، ولكنه لا يفقد الأمل، إذ قد تتوالى العيون النقية التي ترسم ملامح الأمل على وجهه. وعندما يستقر في واحدة من تلك الواحات الخصبة، يستعيد السائح قواه ويستمتع بالراحة والاسترخاء. إن هذه الرحلة تشبه تمامًا ما يخوضه المؤرخ في كتابة تاريخ الحضارة المصرية القديمة. إن المصادر الأصلية للمؤرخ تكون محدودة وغالبًا لا تترابط بشكل كافٍ. ولكنه بقوة الإرادة والتصميم يواصل البحث عن الأحداث والمعلومات التي لا تزال مخفية تحت تراب مصر.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (3)","العنوان الفرعي":"في تاريخ الدولة الوسطى ومدنيتها وعلاقتها بالسودان والأقطار الآسيوية والعربية","الترقيم الدولي":9781005153557,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102303","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"HIS015000","الكلمات المفتاحية":"سهر تاوى أنتف, واح عنخ-أنتف, نخت نب تب نفر-أنتف, سعنخ. أب تاوى. منتو حتب, نتر حزت, نب حبت, رع منتو حتب, الملك, سعنخ, كارع, منتو حتب, الثالث, نب تاوى رع, منتو حتب, الرابع, العهد الإقطاعي, الدلتا, الأسرة الحادية عشرة, الأسرة الثانية عشرة, أمنمحات, سنوسرت, سبك نفرو, الدولة الوسطى, صناعة الخزف, الأدب في عهد الدولة الوسطى, الجعارين, الرسم بالألوان, النقوش الغائرة والبارزة, تماثيل الملوك, أوزير, الدولة الوسطى, الحياة الدينية, الأدب في عهد الدولة الوسطى, 11, 12, مصر القديمة, الدولة الوسطى, السودان, العلاقات الدولية, التاريخ القديم, الثقافة المصرية, الباحث, المؤرخ, السائح, الوديان, الرمال, الصحاري, الواحات","وصف الكتاب":"موسوعة مصر القديمة (الجزء الثالث) تفتح أمام القارئ أبوابًا جديدة نحو تاريخ الدولة الوسطى ومدنها وعلاقاتها الوطيدة مع السودان والأقطار الآسيوية والعربية. تشبه رحلة الباحث في تاريخ الحضارة المصرية القديمة رحلة السائح الذي يمر بمفازات متناثرة ووديان خلابة. يتبدى السائح في وجهه بريق الدهشة حينما يستمتع بنعمة عيون الواحات الجارفة التي تجذب بلورات المياه الصافية. ينطلق هذا السائح بثقة وإصرار عبر الرمال الذهبية والصحاري الخرّابة، حاملاً معه الأمل والعزم في رحلته. فقد يفاجأ ببضع تضاريس صعبة، تذكره بأن الحياة دومًا تتسم بتنوعها وتحدياتها. وعندما يستقر في واحدة من تلك الواحات الخصبة، يستعيد السائح قواه ويستمتع بالراحة والاسترخاء. إن هذه الرحلة تشبه تمامًا ما يخوضه المؤرخ في كتابة تاريخ الحضارة المصرية القديمة. إن المصادر الأصلية للمؤرخ تكون محدودة وغالبًا لا تترابط بشكل كافٍ. ولكنه بقوة الإرادة والتصميم يواصل البحث عن الأحداث والمعلومات التي لا تزال مخفية تحت تراب مصر.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (1)","العنوان الفرعي":"في عصرما قبل التاريخ إلى نهاية العصرالإهناسي","الترقيم الدولي":9781005017057,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102301","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"ARC027000","الكلمات المفتاحية":"اللغة المصرية القديمة, توحيد البلاد, نتيجة السنة الشمسية, مينا, الألقاب الرسمية للفرعون, آلهة المقاطعات, الدول القديمة, الأسرة الثالثة, الأسرة الرابعة, الأسرة الخامسة, الأسرة السادسة, سقوط الدولة القديمة, الأسرة السابعة, الأسرة الثامنة, الأسرة التاسعة, الأسرة العاشرة, مصر القديمة, تاريخ, حضارة, العصر الإهناسي, المؤرخ, الباحث, السائح, الوديان, الرمال, الصحاري, المصادر الأصلية, الأسرار","وصف الكتاب":"موسوعة مصر القديمة (الجزء الأول) تعتبر كنزًا للمستكشفين في عوالم التاريخ والحضارة. تُشبه رحلة الباحث في تاريخ الحضارة المصرية القديمة رحلة السائح الذي يعبر مناطق بديعة ومدهشة، تتخللها وديان تنبع فيها ينابيع المياه العذبة. وهذه الوديان تمتد في أرجاء مفازة شاسعة، حيث يجد السائح نفسه يسير بين التضاريس المختلفة ويستمتع بجمالها وتنوعها. تكون الرحلة شاقة في بعض الأحيان، حيث لا يلتقي السائح إلا بالرمال القاحلة والصحاري الحارة. وعلى الرغم من هذه الصعوبات، إلا أن السائح يستمر في رحلته، يحمل معه آخر آبار المياه التي استمد منها، يسير ميلًا تلو ميل عدة أيام، وقد يجد أحيانًا بعض الكلأ الذي يخلفه السماء بشكل متقطع. وفي النهاية، يجد السائح نفسه في واد خصب جديد، حيث يتمتع من جديد بالماء والطعام. هكذا هو حال المؤرخ الذي يسعى لفهم تاريخ الحضارة المصرية القديمة. إذ تكون المصادر الأصلية لديه محدودة وضعيفة جدًا، وغالبًا ما لا تكون متصلة ببعضها البعض. وعندما يتاح له فهم جزء صغير من عصر معين من أعماق تلك الحقبة الزمنية، يجد صعوبة في فهم النواحي الأخرى لذلك العصر. وهذا يعود إلى أن الأخبار والمعلومات عن تلك النواحي قد تلاشت تماما، أو لأن أسرارها لا تزال تكمن تحت التربة المصرية، لم يكشف عنها بعد.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (2)","العنوان الفرعي":"في مدنية مصر وثقافتها في الدولة القديمة والعهد الإهناسي","الترقيم الدولي":9781005152840,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102302","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"HIS002020","الكلمات المفتاحية":"حكومة المقاطعات, الحكومة, السلطة القضائية, ثروة مصر الطبيعية, الشئون الاجتماعية, الفن, العلوم المصرية, الأدب المصري, العهد الإقطاعي, الجيش, الحروب, الأسرة, الدولة القديمة, مصر القديمة, الدولة القديمة, العهد الإهناسي, مدن مصر, ثقافة مصر, التاريخ القديم, الباحث, المؤرخ, السائح, الوديان, الرمال, الصحاري, المصادر التاريخية","وصف الكتاب":"موسوعة مصر القديمة (الجزء الثاني) تكمن فيها أسرار مدن مصر وثقافتها خلال الدولة القديمة والعهد الإهناسي. كما لو كان الباحث في تاريخ الحضارة المصرية يعيش كما السائح الذي يستكشف المفازات الجميلة والوديان الخلّابة. يمر الباحث بتلك المناطق الشاسعة ويستمتع برؤية العيون التي تنبع منها المياه العذبة والمناظر الطبيعية الساحرة. وفي هذه الرحلة، قد يجده نفسه يسير لمسافات طويلة في الرمال القاحلة والصحاري الجافة، ولكنه لا يفقد الأمل، إذ قد تتوالى العيون النقية التي ترسم ملامح الأمل على وجهه. وعندما يجد الباحث نقطة استراحة في واد خصب، يستمتع بأنسجامه مع الطبيعة ويعيش لحظات تأمل وسكون. إن هذه الرحلة تشبه بحق رحلة المؤرخ الذي يسعى لكشف أسرار الحضارة المصرية القديمة. إن المصادر التاريخية الأصلية محدودة ومتناثرة، وقد تكون هناك فجوات كبيرة بين الأحداث والمعلومات. لذلك، يجد المؤرخ نفسه في بعض الأحيان محدودًا في فهم جوانب أخرى من ذلك العصر. قد تكون الأبواب موصدة والمعلومات مفقودة، ولكنه لا يزال يستمر في البحث عن هذه الأسرار التي تبقى مدفونة تحت تراب مصر الذي لم يكشف عنها بعد.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (13)","العنوان الفرعي":"من العهد الفارسي إلى دخول الإسكندر الأكبر وبه لمحات في تاريخ السودان وفارس وقصة قناة السويس قديمًا","الترقيم الدولي":9781005166397,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102313","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"HIS002010","الكلمات المفتاحية":"الفتح الفارسي, ملوك الفرس, قمبيز, دارا, أكزركزس, أرتكزركزس, إيناروس, ثورة, طرد الفرس, أميرتاوس, الأسرة الثامنة والعشرون, 28, نهاية الفتح الفارسي الأول, نفريتيس, بساموتيس, هجر, أوكوريس, نقطانب, تاخوس ,تيوس, تاوس, زحر, الجيش المصري, القرن الرابع قبل الميلاد, فتح الإسكندر الأكبر, كاركاماني, أماني إستابارقا,  ناساخما, باسكاكرنن, حرسيوتف, أخراتان, نستاسن, تالخاماني, مصر القديمة, تاريخ, العهد الفارسي, الإسكندر الأكبر, السائح, المستكشف, الوديان, مفازات, السودان, فارس, قناة السويس","وصف الكتاب":"موسوعة مصر القديمة (الجزء الثالث عشر) تأخذنا في رحلة استثنائية عبر عهود التاريخ، من العهد الفارسي وصولاً إلى دخول الإسكندر الأكبر. تتخلل هذه الرحلة مفازات مترامية الأطراف، حيث تنبعث من عيون الوديان المياه الحية، تروي عطش السائح وتمنحه الطاقة ليستمر في رحلته. يجتاز السائح الرمال القاحلة والصحاري المالحة، محملاً فقط بما حملته له آخر عين غادرها. يقطع الميل تلو الميل، وفي كل خطوة يعيش تاريخًا مليئاً بالأحداث والمفاجآت. هكذا يسير هذا السائح، وهكذا يؤرخ المستكشف نفسه لحضارة شهدت نهضة عظيمة. يتناول الكتاب لمحات من تاريخ السودان وفارس، ويسلط الضوء على قصة قناة السويس القديمة. إن موسوعة مصر القديمة تفتح الأبواب أمام المؤرخ، وتحدثه عن أحداث عصور مجهولة، تظل أسرارها مدفونة تحت تربة مصر، في انتظار من يكشف عنها.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (15)","العنوان الفرعي":"من أواخر عهد بطليموس الثاني إلى آخر عهد بطليموس الرابع","الترقيم الدولي":9781005174286,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102315","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"HIS002030","الكلمات المفتاحية":"بطليموس الثالث, إيرجيتيس الأول, إيرجيتيس , معبد إدفو, الوجه القبلي, بلاد النوبة, الوجه البحري, بطليموس الرابع, فيلوباتور, السورية الرابعة, موقعة رفح, بلاد كوش, الإسكندر, مصر القديمة, تاريخ, بطليموس الثاني, بطليموس الرابع, السائح, المستكشف, الوديان, مفازات, الفراعنة, البطالمة, البطالميون","وصف الكتاب":"موسوعة مصر القديمة (الجزء الخامس عشر) تأخذنا في رحلة عبر أروقة التاريخ الفريدة لمصر، من أواخر عهد بطليموس الثاني حتى آخر عهد بطليموس الرابع. يشبه الباحث في تاريخ الحضارة المصرية القديمة السائح الذي يستكشف مفازات ذات أطراف مترامية، حيث تنبعث منها عيون ماء حية تروي عطشه وتمنحه القوة ليواصل رحلته. يجتاز السائح الصحاري المالحة، محملاً بما حمله من آخر عين غادرها، ويستمر في طريقه حتى يجد واديًا خصبًا يمنحه المياه والزاد. هكذا يسير هذا السائح، وهكذا يؤرخ المستكشف نفسه لحضارة شهدت ازدهار عهد بطليموس الثاني وتوجهات نهاية عهد بطليموس الرابع. المصادر الأصلية لهذه الفترة تكاد تكون ضئيلة ومتشققة، وقد تتعثر الأبواب أمام المستكشف حين يحاول الوصول إلى تلك النواحي الغير معروفة من تاريخها. إن أسرار هذه الفترة ما زالت مدفونة تحت تراب مصر، في انتظار من سيكشف عنها.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (9)","العنوان الفرعي":"نهاية الأسرة الواحدة والعشرين وحكم دولة اللوبيين لمصر حتى بداية العهد الأثيوبي ولمحة في تاريخ العبرانيين","الترقيم الدولي":9781005162450,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102309","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"HIS002030","الكلمات المفتاحية":"سمندس, بسوسنس, باسب خعنوت, أمنمأبت, سيآمون, حور بسوسنس, باسبخعنوت, الأسرة الثانية والعشرين, 22, شيشنق, أوسركون, تاكيلوت, أوسركون, حورسا إزيس, بامي, بادو باست, أوبوت, أوسركون, رود آمون, أوسركون, الأسرة الرابعة والعشرون, 24, التحنيط, عهد اللوبي, العبرانيون, الديانة, مصر القديمة, الأسرة الواحدة والعشرون, دولة اللوبيين, العهد الأثيوبي, الباحث, السائح, المفازات, الوديان, الحضارة القديمة","وصف الكتاب":"موسوعة مصر القديمة (الجزء التاسع) تأخذنا في رحلة مثيرة عبر نهاية الأسرة الواحدة والعشرين، وحكم دولة اللوبيين لمصر حتى بزوغ عهد الأثيوبيين. تشبه هذه الموسوعة بحث العالِم في أبسط التفاصيل لكنها تستدعي الدهشة والإعجاب كما يفعل السائح الذي يستكشف وديان جميلة تنبعث منها ينابيع المياه وتتراقص الأشجار. تسير قدماً إلى جانبه، تلك الواقعيات القاسية من الصحاري المالحة والرمال القاحلة. لكنه يثاب بلحظات من الراحة والتأمل في أواخر الوادي، حيث يلتقي بحضارات غابرة وتاريخ عريق. هذا هو ما يمثله المؤرخ نفسه، يتابع البحث عن الحقائق المدفونة ويكشف عن الأسرار الضائعة بإخلاص ومثابرة.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (8)","العنوان الفرعي":"نهاية عصر الرعامسة وقيام دولة الكهنة بطيبة في عهد الأسرة الواحدة والعشرين","الترقيم الدولي":9781005159467,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102308","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"REL007000","الكلمات المفتاحية":"رعمسيس, الرابع, الخامس, السادس, السابع, الثامن, التاسع, العاشر, الحادي عشر, حريحور, بيعنخي, بينوزم, الكاهن الأكبر, ماساهرتا, آمون, منخبر رع, بينوزم الثاني, بسوسنس الثالث, مصر القديمة, عصر الرعامسة, دولة الكهنة, الأسرة الواحدة والعشرون, الباحث, السائح, المفازات, الوديان, الحضارة القديمة","وصف الكتاب":"موسوعة مصر القديمة (الجزء الثامن) تأسر القلب والعقل بسردها الرائع لنهاية عصر الرعامسة وظهور دولة الكهنة في عهد الأسرة الواحدة والعشرين. يشبه بحث الباحث هذه التحفة الأثرية رحلة السائح الشجاع. يتراوح مشواره بين مفازات شاسعة ووديان ذات عيون جارية تمنحه الحياة. هكذا يجتاز السائح الرمال القاحلة والصحاري المالحة بعزيمة لا تلين. يستمر في البحث عن الحقائق الضائعة، حتى ينعم بوقفة استجمام في واحة خصبة تمنحه الطاقة لمتابعة رحلته. هذا هو مصير المؤرخ نفسه، يحفر في تربة التاريخ ليكشف عن أسراره وأحداثه بدقة وإخلاص.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"تاريخ مصر من الفتح العثماني إلى سنة 1916","العنوان الفرعي":null,"الترقيم الدولي":9789772148509,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102319","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Ancient & Classical","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS026000","كود الموضوع 2":"HIS001000","الكلمات المفتاحية":"تاريخ مصر, العصر الحديث, الديناميكية, السيطرة العثمانية, السلطان سليم الأول, الدولة المملوكية, علي بك الكبير, الحملة الفرنسية, محمد علي, النهضة, تدخل أوروبا, الاستعمار الفرنسي, الاحتلال البريطاني, الحكم العثماني, الضعف السياسي, المماليك, الاستقلال, القضاء على النهضة, التدخل الأوروبي, احتلال مصر","وصف الكتاب":"تاريخ مصر في العصر الحديث يتسم بالديناميكية، حيث تمتلئ سجلاته بأحداث هامة يصعب على أي مؤرخ تلخيصها بجملة واحدة. بدأت فترة سيطرة الدولة العثمانية على مصر منذ عام ١٥١٧م، حينما نجح السلطان سليم الأول في القضاء على الدولة المملوكية وإعدام آخر سلاطينها \"طومان باي\". ورغم ذلك، استغلت المماليك الضعف الذي ألمّ بالدولة العثمانية، حيث نجح علي بك الكبير في تولي الحكم، إلا أن السيطرة عادت إلى العثمانيين مجددًا. جاءت بعد ذلك الحملة الفرنسية على مصر التي استمرت لثلاث سنوات، تلاها تولي \"محمد علي\" الحكم ورفع من مستوى البلاد. ومع ذلك، واجهت نهضته تصديًا من قبل أوروبا وتم القضاء عليها في عام ١٨٤٠م. استمر تدخل أوروبا في شؤون مصر حتى احتلتها في عام ١٨٨٢م.","Unnamed: 22":"Nonfiction \/ History \/ Ancient & Classical \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ التاريخ \/ القديمة والكلاسيكية \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موسوعة مصر القديمة (17)","العنوان الفرعي":"الأدب المصري القديم: في القصة والحكم والأمثال والتأملات والرسائل الأدبية","الترقيم الدولي":9781005175832,"Unnamed: 3":"[AUTHOR|سليم حسن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سليم حسن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"مصريات","المؤلف":"سليم حسن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash25102317","تاريخ النشر":1546300800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"LITERARY CRITICISM","موضوع 4":"ARCHITECTURE","كود الموضوع 1":"HIS002010","كود الموضوع 2":"LCO004010","الكلمات المفتاحية":"القصص المصري, الحِكَم والتأملات, الأدب والكتابة المصرية, المدارس واللغة, الرسائل, مصر القديمة, الأدب المصري القديم, القصص القديمة, الحكم, الأمثال, التأملات, الرسائل الأدبية, الباحث, التاريخ, الأزمان","وصف الكتاب":"موسوعة مصر القديمة (الجزء السابع عشر) تأخذنا في رحلة استكشافية عميقة إلى عالم الأدب المصري القديم، حيث تتجلى روعة القصص وحكمتها، تتسطر الأمثال بأناقة تعبيرية، وتتسلل التأملات إلى أعماق الروح. تتضاءل المصادر الأصلية لهذه الفترة كالنجوم الخافتة في سماء مصر القديمة، مما يضيف للباحث ألغازاً وتحديات. تحمل هذه الموسوعة قراءها عبر الأزمان كالمسافر في مفازة لا تنتهي، يتراوح بين الوديان الخصبة والرمال القاحلة. هي دعوة لاستكشاف أروقة تاريخ الحضارة المصرية من زوايا نادرة وأحداث غامضة، حيث يندرج الباحث كالمستكشف الجريء في هذه الرحلة التاريخية المثيرة.","Unnamed: 22":"Nonfiction \/ History \/ LITERARY CRITICISM \/ ARCHITECTURE","Unnamed: 23":"قصصي \/ تاريخ \/ النقد الأدبي \/ الهندسة المعمارية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"رحلة إلى الحجاز","العنوان الفرعي":null,"الترقيم الدولي":9789771496397,"Unnamed: 3":"[AUTHOR|إبراهيم عبد القادر المازني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إبراهيم عبد القادر المازني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"إبراهيم عبد القادر المازني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMaz2023008","تاريخ النشر":1547251200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Travel","موضوع 3":"History","موضوع 4":"LITERARY COLLECTIONS","كود الموضوع 1":"LCO010000","كود الموضوع 2":"TRV026030","الكلمات المفتاحية":"الجغرافيا المبصرة, الوقائع المادية, الاغتراب, الحضارة العربية والإسلامية, أدب الرحلات, المسعودي, المقدسي, الإدريسي الأندلسي, ابن الجبير, ابن بطوطة, الأقاليم, المعمورة, عادات وتقاليد الشعوب والقبائل, عصر المازني, الكوكب, المعنى, النفس, الاستمرارية التاريخية, العربي الحديث, أدب الرحلات, الاغتراب, الاستكشاف, التجارب الشخصية, التأثير الثقافي","وصف الكتاب":"الرحلة تكون كعين الجغرافيا, تُفتح لنا لوحة جديدة من التجارب والاكتشافات. تجتمع في أدب الرحلات جماليات الوصف بتأثير الاغتراب, فالرحالة يحكي لنا ليس فقط عن المناظر الطبيعية والثقافات التي يصادفها, بل عن تأثيرها الفعّال على وجدانه الشخصي. يظهر الأدب العربي والإسلامي قوة خاصة في هذا النوع, حيث تألق رواد الرحلات مثل المسعودي والمقدسي والإدريسي الأندلسي وابن الجبير وابن بطوطة, ملوِّنين لنا صورًا حية لحياتهم وتفاصيل الشعوب والقبائل التي اندلعت فيها رغبتهم في الاستكشاف. يُعتبر كتاب \"رحلة إلى الحجاز\" لإبراهيم عبد القادر المازني تجسيدًا للاستمرارية التاريخية لهذا الأسلوب في الأدب العربي الحديث.","Unnamed: 22":"Nonfiction \/ Travel \/ History \/ LITERARY COLLECTIONS","Unnamed: 23":"قصصي \/ سفر \/ تاريخ \/ مجموعات أدبية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"مصر في قيصرية الإسكندر المقدوني","العنوان الفرعي":null,"الترقيم الدولي":9781005300777,"Unnamed: 3":"[AUTHOR|إسماعيل مظهر][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إسماعيل مظهر][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"إسماعيل مظهر","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMazhar010","تاريخ النشر":1577836800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Ancient","كود الموضوع 1":"HIS002030","كود الموضوع 2":"HIS002010","الكلمات المفتاحية":"مصر, حكم, قيصرية, مقدونية, الإسكندر الأكبر, عصر, فراعنة, الاستعمار الأوربي, رومانيين, صحراء, الهِلينيَّة, الأقاليم, تاريخ مصر القديم, الإسكندر الأكبر, الفراعنة, الاستعمار الأوروبي, الثقافة الهيلينية, رحلات الإسكندر, المقدونيين, الرومان, التاريخ القديم","وصف الكتاب":"يتضمن هذا الكتاب مجموعة من الرسائل التي كتبها \"إسماعيل مظهر\" ليقدم للقارئ نظرة شاملة حول تاريخ مصر القديم. يبدأ الكاتب بفترة حكم القيصرية المقدونية التي أسسها \"الإسكندر الأكبر\"، مع التركيز على هذه الحقبة كفترة زمنية حاسمة تمثل الانتقال من عصر الفراعنة إلى عصر الاستعمار الأوروبي. يستعرض مظهر الأحداث التي أعلنت نهاية حكم الفراعنة في مصر ودخولها في تأثير الرومان والمقدونيين. يبرز الكاتب التفاصيل الدقيقة، مثل رحلات الإسكندر في صحراء مصر ونشره للثقافة الهيلينية. يُثري الكتاب قراءته بملحق يقدم تعريفًا للمصطلحات والمفاهيم المستخدمة في الكتاب، مما يجعله مثيرًا لفضول القارئ.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Ancient","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ القديمة","Unnamed: 24":"تاريخ قديم"},{"العنوان":"تاريخ الفيوم","العنوان الفرعي":null,"الترقيم الدولي":9789771494683,"Unnamed: 3":"[AUTHOR|إبراهيم رمزي][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إبراهيم رمزي][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"إبراهيم رمزي","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashIbRamz003","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Middle East ","موضوع 3":"Drama","موضوع 4":"Egypt","كود الموضوع 1":"HIS002000","كود الموضوع 2":"HIS036060","الكلمات المفتاحية":"مصر الصغرى, الفيوم, الجنوب الغربي, النشأة, التطور, محمد علي, الأسرة العلوية, أدباء, جغرافية, طبيعية, عمرانية, زراعاتهم, تجاراتهم, الفيوم, مصر الصغرى, إبراهيم رمزي, تاريخ, نشأة, محمد علي باشا, الأسرة العلوية, شخصيات, علماء, أدباء, فضلاء, ترجمة, صور شخصية, جغرافية, موقع, مدن, قرى, معالم, طبيعة, عمران, صناعة, سكان, زراعة, تجارة","وصف الكتاب":" تأخذنا رحلة الكتاب الرائع لـ«إبراهيم رمزي» إلى قلب “مصر الصغرى”، الفيوم، المدينة الساحرة التي تقع في الجنوب الغربي من القاهرة. يغوص الكتاب في أعماق تاريخ الفيوم، بدءًا من نشأتها الأولى وصولاً إلى نهاية القرن التاسع عشر. يتألف الكتاب من خمسة أقسام، يبدأ الأول بالكشف عن أسرار التسمية والنشأة والتطور حتى عهد محمد علي باشا الكبير. يتناول القسم الثاني سلسلة الأحداث التي شهدتها الفيوم في ظل حكم الأسرة العلوية، بينما يكشف القسم الثالث عن الشخصيات الفيومية المشهورة من العلماء والأدباء والفضلاء. يترجم المؤلف لأبرز معاصريه منهم في القسم الأخير من الكتاب، مع تقديم صور شخصية لهم. أما القسم الرابع، فيتناول جغرافية الفيوم، بما في ذلك موقعها ومدنها وقراها، والمعالم المميزة الطبيعية والعمرانية والصناعية، بالإضافة إلى سكانها وزراعاتهم وتجاراتهم.","Unnamed: 22":"Nonfiction \/ Middle East  \/ Drama \/ Egypt","Unnamed: 23":"قصصي \/ الشرق الأوسط \/ دراما \/ مصر","Unnamed: 24":"تاريخ قديم"},{"العنوان":"النكبات","العنوان الفرعي":"خلاصة تاريخ سورية منذ العهد الأول بعد الطوفان إلى عهد الجمهورية بلبنان","الترقيم الدولي":9789772148523,"Unnamed: 3":"[AUTHOR|أمين الريحاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أمين الريحاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أمين الريحاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashAminRih015","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Religion & Spirituality","موضوع 4":"Politics","كود الموضوع 1":"HIS026020","كود الموضوع 2":"HIS037030","الكلمات المفتاحية":"النكبات, التاريخية, سوريا, العصور, الأراضي السورية, فجر تاريخ, البشرية, شعب, مطمع, دول العالم, القديم, الحديث, السيطرة, الغزوات, شعب سوريا, الشعوب الغازية, الحضارة, الكنعانية, العبرية, المصرية, الآشورية, الحثية, الفينيقية, الآرامية, الكلدانية, الفارسية, اليونانية, الرومانية, التترية, العربية, سوريا, الغزوات, التاريخ, الحضارة, الكنعانيون, العبريون, المصريون, الآشوريون, الحثيون, الفينيقيون, الآراميون, الكلدانيون, الفارسيون, اليونانيون, الرومانيون, التتر, العرب, الجغرافيا, النكبات, الاحتلال, الحضارة العربية, الشعوب الغازية, الحضارة الرومانية, الحضارة اليونانية","وصف الكتاب":"النكبات\" هو كتاب يجسد سردية تاريخية شاملة للغزوات التي تعرضت لها سوريا، مروراً بمختلف الحقب والعصور، وكيف شكلت هذه الغزوات وجه هذه البلاد. يقدم الكاتب لمحة تفصيلية عن الجماعات والأقوام التي توالت على دخول الأراضي السورية، مستفيداً من الجغرافيا الطبيعية من رمال وجبال وأنهار، التي جعلت من سوريا مسرحاً للاحتلال عبر العصور. من الكنعانيين والمصريين مروراً بالآشوريين والرومان وصولاً إلى الفتح العربي، تعاقبت السلطات المهيمنة على هذه الرقعة الجغرافية، كلٌ ترك بصمته الثقافية والحضارية. يكشف الكتاب كيف تمتزج هذه الحضارات مع مكونات الشعب السوري لتكوين نسيج فريد، يعكس طابعاً حضارياً متنوعاً يتجلى في العمران، الفن، اللغة، والتقاليد السورية، مقدماً فهماً عميقاً لكيفية تشكل هوية سوريا الحضارية عبر التاريخ.","Unnamed: 22":"Nonfiction \/ History \/ Religion & Spirituality \/ Politics","Unnamed: 23":"قصصي \/ التاريخ \/ الدين والروحانيات \/ السياسة","Unnamed: 24":"تاريخ قديم"},{"العنوان":"نور الأندلس","العنوان الفرعي":null,"الترقيم الدولي":9789771494218,"Unnamed: 3":"[AUTHOR|أمين الريحاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أمين الريحاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أمين الريحاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashAminRih005","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"TRAVEL","موضوع 3":"HISTORY","موضوع 4":"Literary","كود الموضوع 1":"TRV025130","كود الموضوع 2":"HIS037010","الكلمات المفتاحية":"الريحاني, النور, بدائع شعراء, مدينة, شاطئ, الفاتحون, فنون, جمال, قرطبة, أشبيلية, طليطلة, التكافل, التكامل, الأشقاء العرب, وسام المعارف المغربي, مراكش, أمين الريحاني, الأندلس, قرطبة, أشبيلية, طليطلة, الفاتحون, الفن الأندلسي, التاريخ الأندلسي, الثقافة العربية, الوحدة العربية, الجمال الأندلسي, الشعر الأندلسي, السفر والأدب, الروح العربية, التكافل, التكامل, وسام المعارف المغربي, مراكش, الحضارة الأندلسية, التراث الأندلسي, رواية الرحلات, الأدب العربي","وصف الكتاب":"لم تكن رحلة أمين الريحاني إلى الأندلس مجرد تنقل بين أرجائها، بل كانت غوصًا في أعماق تاريخها الغني وفنونها البديعة. في كتابه، ينسج الريحاني ببراعة أسطورية حكاياته عن قرطبة وأشبيلية وطليطلة، محلقًا بالقارئ إلى عصور الزهو الأندلسي. يترك أثر الفاتحين في كل زاوية يمر بها، مستعيرًا من جمال الأندلس نورًا يُشع في صفحات مؤلفه، ليبدو كأنه يعيد خلق شعر الأندلس القديم بلمسات معاصرة. تحتفي هذه الرحلة المميزة بروح المحبة والتكافل، مما منح الريحاني وسام المعارف المغربي، تقديرًا لما أبدع في تقديمه من تصوير حيّ لتلك الحقبة الزاهرة، مضفيًا على الأدب العربي لونًا أندلسيًا متجددًا ومتألقًا.","Unnamed: 22":"Nonfiction \/ TRAVEL \/ HISTORY \/ Literary","Unnamed: 23":"قصصي \/ السفر \/ التاريخ \/ الأدبي","Unnamed: 24":"تاريخ قديم"},{"العنوان":"قلب العراق رحلات وتاريخ","العنوان الفرعي":null,"الترقيم الدولي":9789771494225,"Unnamed: 3":"[AUTHOR|أمين الريحاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أمين الريحاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أمين الريحاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashAminRih006","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Middle East","موضوع 3":"Iraq","موضوع 4":"BIOGRAPHY & AUTOBIOGRAPHY","كود الموضوع 1":"TRV025130 ","كود الموضوع 2":"BIO006000 ","الكلمات المفتاحية":"العراق, العظمى القديمة, عادياتها النفيسة, قصور, الخلفاء العباسيين, بغداد, العروبة, لبنان, ثورة العشرين, الحركة الثقافية, اجتماعية, سياسية, الحضارات القديمة, آثار, الخلفاء العباسيين, بغداد, المجد العربي, أمين الريحاني, لبنان, ثورة العشرين, التنوع الثقافي, التسامح الديني, الحركة الثقافية, العروبة, الهنات الاجتماعية, المساوئ السياسية, التعليم في العراق, قصور الخلفاء, الإمبراطوريات, فسيفساء المجتمع, النقد الاجتماعي, النقد السياسي","وصف الكتاب":"يقدم الكتاب رحلة استثنائية إلى العراق، الأرض التي تفوح منها رائحة التاريخ والحضارات العريقة. تحكي الصفحات كيف أن آثار الإمبراطوريات العظيمة لا تزال تنبض بالحياة في كل زاوية، من قصور الخلفاء العباسيين في بغداد، مركز الخلافة الذي شهد أزهى عصور العرب. تستحضر النصوص روح أمين الريحاني، الكاتب القومي والثائر، الذي زار العراق في أعقاب ثورة العشرين المصيرية، لينغمس في فسيفساء المجتمع العراقي بتنوعه الثقافي والعرقي، ويتفاعل مع غنى تقاليده وتسامحه الديني. لم يكن الريحاني مجرد مراقب، بل كان ناقدًا لاذعًا للأوضاع الاجتماعية والسياسية، مدفوعًا بحرارة العروبة وحرصه على مستقبل العراق وشعبه، فتناول بجرأة الهفوات التي شهدها والتي كان يرى أنها تستحق التصحيح.","Unnamed: 22":"Nonfiction \/ Middle East \/ Iraq \/ BIOGRAPHY & AUTOBIOGRAPHY","Unnamed: 23":"قصصي \/ الشرق الأوسط \/ العراق \/ السيرة الذاتية والسيرة الذاتية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"مصر أصل الحضارة","العنوان الفرعي":null,"الترقيم الدولي":9789771493143,"Unnamed: 3":"[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سلامة موسى","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashSalMus006","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Social Science","موضوع 3":"History","موضوع 4":"Sociology","كود الموضوع 1":"HIS002020","كود الموضوع 2":"SOC008000","الكلمات المفتاحية":"القرن العشرين, النعرات القومية, ثقافيًا, بيولوجيًا, جيل, المادية, عرقية, العصر, القومية, ميتافيزيقي , العلم, مدنية, أجناسًا, أعراقًا, الفرعونية, حجر شمبليون, المصرية, الفكري, الهوية, الاستمرارية, البيولوجية, القومية, الثقافة, البيولوجيا, الوراثة, الرؤية المادية, العرقية, الفلسفة, الحضارة, العلم, المدنية, الأمم, الأجناس, الأعراق, سلامة موسى, الفرعونية, حجر شمبليون, اللغة المصرية القديمة, التيار الفكري, الهوية الفرعونية, الاستمرارية البيولوجية, السحنة المصرية, الدم المصري, السلالة المصرية","وصف الكتاب":"في زمن الصراعات الفكرية والنزعات القومية التي ميزت النصف الأول من القرن العشرين، يأخذنا سلامة موسى في رحلة عبر الزمن لاستكشاف الهوية الفرعونية العريقة. يتناول الكتاب بعمق فلسفات العصر والرؤى المادية والعرقية التي سادت، مشيرًا إلى كيف أن هذه الأفكار شكلت نظرتنا للحضارة الفرعونية. يستعرض موسى الدراسات الفرعونية الرائدة التي أنارت الطريق لفهم اللغة المصرية القديمة والتيار الفكري الذي دعا المصريين لإعادة اكتشاف جذورهم الفرعونية. يطرح الكتاب فكرة الاستمرارية البيولوجية كأساس للهوية، مستكشفًا السحنة المصرية والدم والسلالة التي تجري في عروق أبناء النيل. انغمس في قراءة هذا العمل الفكري الذي يعيد تشكيل مفهوم القومية بأسلوب يثير الفضول ويدعو للتأمل.","Unnamed: 22":"Nonfiction \/ Social Science \/ History \/ Sociology","Unnamed: 23":"قصصي \/ العلوم الاجتماعية \/ التاريخ \/ علم الاجتماع","Unnamed: 24":"تاريخ قديم"},{"العنوان":"تاريخ الفنون وأشهر الصور","العنوان الفرعي":null,"الترقيم الدولي":9789771493303,"Unnamed: 3":"[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سلامة موسى","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashSalMus022","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Art","موضوع 3":"History","موضوع 4":"European","كود الموضوع 1":"ART015000","كود الموضوع 2":"ART006000","الكلمات المفتاحية":"الصور, الرسومات, الفنية, الأوروبية, لمحة, الوجود الإنساني, وليم أوربين, خلاصة الفن, سلامة موسى, الفنون الجميلة, الرسومات الأوروبية, تاريخ الفن, الرسامين, الثقافة الأوروبية, تحليل فني, نظرية الفن, الفنون البصرية, السير وليم أوربين, خلاصة الفن, السياقات التاريخية, الظروف الفنية, الانحطاط الفني, الأعمال الفنية, الإبداع الأوروبي, الصور الفنية, الشروحات التفصيلية, التطور الفني, الرؤية الثقافية","وصف الكتاب":"في كتابه الفريد، يسبر سلامة موسى أغوار الفنون الجميلة الأوروبية، قاصدًا تقديم تحفة فنية معرفية تجمع بين الصور والرسومات الأوروبية الراقية والشروحات التفصيلية التي تكشف عن خلفياتها الثقافية والتاريخية. من خلال هذا الكتاب، يقدم موسى لقراءه رؤية غنية عن تاريخ الرسم والفنانين الذين أثروا في مسار الفن الغربي، موضحًا السياقات والظروف التي أسهمت في تطور هذه الأعمال الفنية. كما يعرض موسى تحليلاً للنظرية العامة في الفنون الجميلة، ويناقش أوجه الانحطاط التي شابتها. الكتاب يمثل ملخصًا وافيًا لمؤلف السير وليم أوربين المعنون بـ \"خلاصة الفن\"، مقدمًا بذلك مرجعًا شاملًا يضيء تفاصيل فنية وثقافية معقدة.","Unnamed: 22":"Nonfiction \/ Art \/ History \/ European","Unnamed: 23":"قصصي \/ فن \/ تاريخ \/ الأوروبي","Unnamed: 24":"تاريخ قديم"},{"العنوان":"موقع عكاظ","العنوان الفرعي":null,"الترقيم الدولي":9781005314767,"Unnamed: 3":"[AUTHOR|عبد الوهاب عزام][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عبد الوهاب عزام][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عبد الوهاب عزام","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashAzzam010","تاريخ النشر":1604448000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Industries","موضوع 4":"BUSINESS & ECONOMICS","كود الموضوع 1":"HIS037010","كود الموضوع 2":"BUS023000","الكلمات المفتاحية":"سوق عكاظ, أمهات, العرب, تجارتهم, أخلاقهم, أدبهم, الأغاني, المسالك, الممالك, جزيرة العرب, عكاظ, التاريخ العربي, السوق القديم, تجارة العرب, الثقافة العربية","وصف الكتاب":"في كتاب \"موقع عكاظ\"، يأخذنا عبد الوهاب عزام في رحلة فريدة إلى قلب سوق عكاظ، حيث يقدم مجموعة من المقالات التي تكشف عن جمال وأهمية هذا الموقع في تاريخ العرب. يستعرض عزام ما تضمنته الأمهات من كتب حول عكاظ ويقدم رؤيته الشخصية بعد زيارته الموقع بنفسه. يقدم الكتاب نظرة موجزة عن شأن عكاظ في ذاكرة العرب، مسلطًا الضوء على تأثيرها في تجارتهم وأخلاقهم وأدبهم. يعتمد عبد الوهاب على مراجع عديدة منها الأغاني، والمسالك والممالك، وصفة جزيرة العرب، ومعجم البلدان. يتناول الكتاب تفاصيل تاريخية وثقافية تجعله لا غنى عنه لكل من يهتم بدراسة تاريخ المنطقة وتأثيرها على الحضارة العربية.","Unnamed: 22":"Nonfiction \/ History \/ Industries \/ BUSINESS & ECONOMICS","Unnamed: 23":"قصصي \/ التاريخ \/ الصناعات \/ الأعمال والاقتصاد","Unnamed: 24":"تاريخ قديم"},{"العنوان":"مصر والسودان","العنوان الفرعي":null,"الترقيم الدولي":9781006318573,"Unnamed: 3":"[AUTHOR|عمر طوسون][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عمر طوسون][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عمر طوسون","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshOMTO006","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"POLITICAL SCIENCE","موضوع 4":"nternational Relations","كود الموضوع 1":"HIS001010","كود الموضوع 2":"POL011010","الكلمات المفتاحية":"محمد علي باشا, منابع النيل, أفريقيا, الأطماع الدولية, الحملة العسكرية, ضم الأراضي, المدنية, القانون, خط الاستواء, احتلال إنجلترا, الثورة المهدوية, السيطرة على السودان, إدارة الأزمة, الصراع المصري الإنجليزي, المزاعم الإنجليزية, الرأي العام البريطاني, تاريخ مصر, الأملاك المصرية, السياسة الاستعمارية, الحق المصري, العلاقات المصرية البريطانية","وصف الكتاب":"أدرك الداهية السياسي محمد علي باشا أنَّ أي تهديد لمنابع النيل في أفريقيا يعني تهديدًا لوجود مصر ذاتها، خاصةً مع تزايد الأطماع الدولية في تلك الأراضي. لذلك، جرد حملة عسكرية لفتح تلك المناطق وضمها إلى مصر، وأدخل المدنية والقانون إلى تلك المناطق، مما جعل الأملاك المصرية تمتد حتى خط الاستواء. لكن مع احتلال إنجلترا لمصر عام 1882م واندلاع الثورة المهدوية، بدأت مصر تفقد سيطرتها على السودان. وساء الوضع بسبب الأسلوب الخاطئ الذي اتبعته إنجلترا في إدارة الأزمة، وكادت مصر تفقد السودان بأكمله. وبعد عدة معارك، استقر الوضع لتبدأ صراعات جديدة بين مصر صاحبة الحق وإنجلترا التي ادعت أحقيتها بحكم السودان. هذا الكتاب يرصد تفاصيل هذا الصراع ويفند المزاعم الإنجليزية، موجهاً رسالته إلى الرأي العام البريطاني بشكل دقيق ومثير.","Unnamed: 22":"Nonfiction \/ History \/ POLITICAL SCIENCE \/ nternational Relations","Unnamed: 23":"قصصي \/ التاريخ \/ العلوم السياسية \/ العلاقات الدولية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"تاريخ خليج الإسكندرية القديم وترعة المحمودية","العنوان الفرعي":null,"الترقيم الدولي":9781006296673,"Unnamed: 3":"[AUTHOR|عمر طوسون][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عمر طوسون][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عمر طوسون","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshOMTO004","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"Historical","موضوع 4":"Egypt","كود الموضوع 1":"BIO001000","كود الموضوع 2":"HIS002020","الكلمات المفتاحية":"عمر طوسون, الأثريين, المؤرخين, تاريخ مصر, النيل, شريان الحياة, نبع الحضارة, اكتشافات أثرية, مؤلفات تاريخية, مالية مصر, الجيش المصري, حرب القرم, الحضارة المصرية, الدراسات التاريخية, القرن العشرين, الاكتشافات الأثرية, الكتابات التاريخية, تاريخ النيل, تماسك المصريين, الأبحاث التاريخية, النيل في الحضارة المصرية","وصف الكتاب":"عمر طوسون يعد من أعظم الأثريين والمؤرخين في مصر خلال النصف الأول من القرن العشرين. بفضل اكتشافاته الأثرية العديدة ومؤلفاته التاريخية القيمة، مثل \"مالية مصر من عهد الفراعنة إلى الآن\" و\"الجيش المصري في الحرب الروسية المعروفة بحرب القرم\"، ترك بصمة لا تُنسى في مجال الدراسات التاريخية. في هذا الكتاب، يسلط طوسون الضوء على النيل، شريان الحياة ومصدر الحضارة في مصر، والذي ساهم في تماسك المصريين منذ فجر التاريخ. من خلال وثائقه الدقيقة وأبحاثه العميقة، يأخذك طوسون في رحلة مثيرة تكشف عن الدور المركزي للنيل في تشكيل تاريخ مصر وحضارتها العريقة.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Historical \/ Egypt","Unnamed: 23":"قصصي \/ السيرة والسيرة الذاتية \/ تاريخي \/ مصر","Unnamed: 24":"تاريخ قديم"},{"العنوان":"وادي النطرون","العنوان الفرعي":"ورُهبانه وأديرته ومختصر تاريخ البطاركة","الترقيم الدولي":9781006324048,"Unnamed: 3":"[AUTHOR|عمر طوسون][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عمر طوسون][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عمر طوسون","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshOMTO007","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"RELIGION","موضوع 4":"Christianity","كود الموضوع 1":"HIS002020","كود الموضوع 2":"REL015000","الكلمات المفتاحية":"عمر طوسون, النهضة المصرية, العائلة المالكة, قضايا الأمة, البحث الميداني, البحث النظري, الاكتشافات الأثرية, دير, تمثال الإسكندر الأكبر, التاريخ الأثري, وادي النطرون, أديرة وادي النطرون, بطاركة الأرثوذوكس, رهبان وادي النطرون, الفتح العربي لمصر, تاريخ مصر, الآثار المصرية, التراث الثقافي, الأدب التاريخي, الثقافة المصرية, البحث الأثري, المؤلفات النظرية, الكنيسة القبطية الأرثوذكسية","وصف الكتاب":"عمر طوسون، أحد أبرز أعلام النهضة المصرية الحديثة، لم يكن مجرد فرد من العائلة المالكة، بل كان مشغولًا بقضايا أمته ومساهمًا في تقدمها. تميزت اهتماماته بالتنوع بين البحث الميداني والنظري، فقد اكتشف ما يقارب من اثنين وخمسين ديرًا ورأس تمثال الإسكندر الأكبر، مما جعله رمزًا في مجال الاكتشافات الأثرية. هذه الخبرة الميدانية الغنية انعكست بوضوح في مؤلفاته النظرية التي اتسمت بالعمق والجدة. ومن أبرز أعماله، كتاب «وادي النطرون ورهبانه وأديرته»، حيث يستعرض فيه تاريخ هذا الوادي وأديرته، وحياة البطاركة الأرثوذوكس والرهبان الذين عاشوا فيه قبل الفتح العربي لمصر. يقدم طوسون في هذا الكتاب نظرة فريدة تجمع بين التاريخ والدين والثقافة، مما يجعله قراءة لا تُفوت.","Unnamed: 22":"Nonfiction \/ History \/ RELIGION \/ Christianity","Unnamed: 23":"قصصي \/ تاريخ \/ الدين \/ المسيحية","Unnamed: 24":"تاريخ قديم"},{"العنوان":"يوم ١١ يوليه سنة ١٨٨٢ ","العنوان الفرعي":null,"الترقيم الدولي":9781006328428,"Unnamed: 3":"[AUTHOR|عمر طوسون][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عمر طوسون][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عمر طوسون","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshOMTO008","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Military","موضوع 4":"Middle East","كود الموضوع 1":"HIS027060","كود الموضوع 2":"HIS002020","الكلمات المفتاحية":"يوم ١١ يوليو ١٨٨٢, عمر طوسون, القوات البريطانية, الإسكندرية, المعاهدات الدولية, الغزو, الاحتلال, البحرية الملكية البريطانية, الأدميرال سير فريدريك بوتشامب سيمور, الحصون المصرية, المدن المصرية, الذاكرة التاريخية, الوقائع التاريخية, أسباب الغزو, نتائج الاحتلال, العبر والدروس, تذكرة المصريين, التاريخ المصري, مصر الحديثة, الحوادث الأليمة, مسار التاريخ المصري, الحصون الدفاعية, الاستعمار البريطاني","وصف الكتاب":"في كتابه \"يوم ١١ يوليو سنة ١٨٨٢\"، يستعرض الأمير عمر طوسون أحداث اليوم الذي شهد دخول القوات البريطانية مدينة الإسكندرية، متحديةً كل المعاهدات الدولية وبحجج واهية لتبرير الغزو والاحتلال. في هذا اليوم، قصفت بريطانيا الإسكندرية بوحشية عبر خمس عشرة سفينة من أسطولها البحري تحت قيادة الأدميرال سير فريدريك بوتشامب سيمور. يسعى طوسون في هذا الكتاب إلى تقديم سرد مفصل للأحداث التي جرت في ذلك اليوم، مبينًا كيف كانت الإسكندرية الحصن الأول الذي سقط، وتلاه سقوط باقي المدن المصرية. يهدف طوسون من هذا التفصيل إلى تذكير المصريين بهذه الوقائع التاريخية الأليمة، لكشف الأمور الغامضة واستخلاص العبر والدروس منها. بكتابه هذا، يسعى طوسون إلى الحفاظ على الذاكرة التاريخية المصرية في أحد أحلك أيامها، والذي غير مسارها التاريخي تمامًا.","Unnamed: 22":"Nonfiction \/ History \/ Military \/ Middle East","Unnamed: 23":"قصصي \/ تاريخ \/ عسكري \/ الشرق الأوسط","Unnamed: 24":"تاريخ قديم"},{"العنوان":"تاريخ الطب عند الأمم القديمة والحديثة","العنوان الفرعي":null,"الترقيم الدولي":9781425163853,"Unnamed: 3":"[AUTHOR|عيسى إسكندر المعلوف][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عيسى إسكندر المعلوف][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عيسى إسكندر المعلوف","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshEsEs001","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Medicine","موضوع 3":"Ancient History","موضوع 4":"MEDICAL","كود الموضوع 1":"MED039000","كود الموضوع 2":"HIS002000 ","الكلمات المفتاحية":"تاريخ الطب, العلوم الطبية, أبقراط, أصول الطب, التشريح, الطب القديم, الحضارات الطبية, الطب في الشرق الأوسط, علماء الطب, تطور الطب","وصف الكتاب":"في هذا الكتاب الشيّق، يأخذنا عيسى إسكندر المعلوف في رحلة عبر جذور الطب منذ الحضارات القديمة في مصر، مرورًا بالعبرانيين والفرس واليونانيين والمسيحيين والمسلمين، مستعرضًا تطور الطب وأصوله ومفاهيمه بأسلوب شيّق يبرز أهمية الدراسة والتشريح الطبي.","Unnamed: 22":"Nonfiction \/ Medicine \/ Ancient History \/ MEDICAL","Unnamed: 23":"قصصي \/ الطب \/ التاريخ القديم \/ الطب","Unnamed: 24":"تاريخ قديم"},{"العنوان":"فيصل الأول - رحلات وتاريخ","العنوان الفرعي":null,"الترقيم الدولي":9781006159800,"Unnamed: 3":"[AUTHOR|أمين الريحاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أمين الريحاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أمين الريحاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashAminRih002","تاريخ النشر":1713571200000,"اللغة":"ar - Arabic","موضوع 1":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 2":"Historical","موضوع 3":"Middle East","موضوع 4":"General","كود الموضوع 1":"BIO006000","كود الموضوع 2":"HIS026000","الكلمات المفتاحية":"الملك فيصل الأول, العراق, ١٩٢١, ١٩٣٣, حسين بن علي, شريف مكة, الثورة العربية, الدولة العثمانية, أمين الريحاني, أدب عربي, شخصية تاريخية, تعليم, شخصية قيادية, الوحدة العربية, البلدان العربية, السياسة الخارجية, بريطانيا, فرنسا, جهاد, تاريخ العرب, رحلات الملك فيصل, العلاقات الدولية","وصف الكتاب":"يستقر هذا الكتاب في رفوف المكتبات كدرةٍ نفيسةٍ تُسرد تاريخ الملك فيصل الأول، سليل بيت الشريف حسين بن علي، الذي أمسك بزمام الحكم في العراق من ١٩٢١ إلى ١٩٣٣م. يُغوص الأديب والشاعر اللبناني الكبير أمين الريحاني في عباب الأحداث التي شهدها بأم عينه، مُتنقلاً بين الصفحات في رحلةٍ تاريخية تكشف عن نشأة الملك وتعليمه وعناصر شخصيته القيادية التي تمتزج بحماسٍ وطموحٍ نحو تحقيق الوحدة العربية. كما يتناول الكتاب بأسلوب أدبي رفيع تفاصيل العلاقات الدقيقة بين العراق والقوى الأوروبية كبريطانيا وفرنسا، مُعززاً النص بالأحلام والمشاعر التي حملها فيصل في قلبه وسعى لتجسيدها على أرض الواقع. دعوة مفتوحة لاكتشاف فصول مجيدة من تاريخنا العربي، مُقدمة بقلم أحد أبرز الأدباء والشعراء العرب.","Unnamed: 22":"BIOGRAPHY & AUTOBIOGRAPHY \/ Historical \/ Middle East \/ General","Unnamed: 23":"السيرة الذاتية والسيرة الذاتية \/ تاريخي \/ الشرق الأوسط \/ عام","Unnamed: 24":"تاريخ قديم"},{"العنوان":"ملوك العرب","العنوان الفرعي":null,"الترقيم الدولي":9781006155420,"Unnamed: 3":"[AUTHOR|أمين الريحاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أمين الريحاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أمين الريحاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashAminRih001","تاريخ النشر":1713571200000,"اللغة":"ar - Arabic","موضوع 1":"SOCIAL SCIENCE","موضوع 2":"Islamic Studies","موضوع 3":"TRAVEL","موضوع 4":"Middle East","كود الموضوع 1":"SOC049000","كود الموضوع 2":"TRV026020","الكلمات المفتاحية":"العرب, البدو, الخيل, الإبل, السيوف, الصور النمطية, الغرب, الآداب, العلوم, الأسفار, الحقيقة, النقد, الوصف, الخرائط, الرسوم التوضيحية, الذائقة الأدبية, التعميم, التخصيص, الدقة, الاستقامة, القضايا العلمية","وصف الكتاب":"يتحدى هذا الكتاب الصور النمطية الغربية التي غالباً ما تقدم العرب بمظهر البدوي الشديد الانطوائية، والمحدود الاهتمامات بالخيل والإبل والسيوف. من خلال تناول عميق ومتوازن، يسبر الكتاب أغوار الحياة العربية بعيداً عن التعميمات المفرطة أو التخصيص المبالغ فيه، مقدمًا رؤية شاملة تلامس الحقيقة. الكاتب، مراعيًا الذائقة الأدبية للقراء، يخصص فصولاً تفصيلية عن الآداب، العلوم، والأسفار، متبعًا منهج الدقة والاستقامة سواء في الوصف أو النقد. يُثري الكتاب تجربة القراءة بإضافة خرائط ورسوم توضيحية تُبرز معالم الأماكن التي يتناولها، مما يمكن القارئ من تخيلها وتجربتها بصورة حية وملموسة.","Unnamed: 22":"SOCIAL SCIENCE \/ Islamic Studies \/ TRAVEL \/ Middle East","Unnamed: 23":"العلوم الاجتماعية \/ الدراسات الإسلامية \/ السفر \/ الشرق الأوسط","Unnamed: 24":"تاريخ قديم"},{"العنوان":"نظام الأتينيين","العنوان الفرعي":null,"الترقيم الدولي":9780463158685,"Unnamed: 3":"[AUTHOR|أرسطوطاليس][EDITOR |رأفت علام][TRANSLATOR |طه حسين][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أرسطوطاليس][المحرر |رأفت علام][المترجم |طه حسين][الرسام |]","السلسلة":null,"المؤلف":"أرسطوطاليس","المحرر":"رأفت علام","المترجم":"طه حسين","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463158685","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Politics","موضوع 3":"Sociology","موضوع 4":"History","كود الموضوع 1":"HIS002000 ","كود الموضوع 2":"EDU001000 ","الكلمات المفتاحية":"الحضارة اليونانية, الفكر السياسي, اليونان, ديمقراطية, وملكية, وأرستقراطية, وأليجراكية, أرسطو, أثينا, العصور القديمة ","وصف الكتاب":"ما من أحدٍ يشكُّ في أن الحضارة اليونانية شكَّلت مهد الفكر السياسي، وأنها استطاعت بما وعته من تجارب أن تكون ملمَّةً بالعديد من النظم السياسية، وكان لكل مدينةٍ في اليونان نظامها الخاصُّ الذي أرتأته صالحًا لها. وتعددت تلك الأنظمة بين ديمقراطية، وملكية، وأرستقراطية، وأليجراكية، وغيرها. وهنا يرصد «أرسطو» النظم التي تتابعت على «أثينا» (المدينة اليونانية التي خرج منها نور الحضارة) حتى عام ٤٠٣ قبل الميلاد، كما يستعرض أداء مؤسسات الدولة، وشروط الحصول على المواطنة. وترجع أهمية ترجمة «طه حسين» لهذا الكتاب إلى العربية إلى كونه وثيقة هامة للفكر السياسيِّ الذي كان سائدًا في العصور القديمة، تؤكِّد على أن النظم ليست جيدةً أو سيئةً بذاتها، ولكن تطبيقها هو ما يجعلها عادلةً أو غير عادلة.","Unnamed: 22":"Nonfiction \/ Politics \/ Sociology \/ History","Unnamed: 23":"قصصي \/ سياسة \/ علم الاجتماع \/ التاريخ","Unnamed: 24":"تاريخ قديم"},{"العنوان":"الأمومة عند العرب","العنوان الفرعي":null,"الترقيم الدولي":9789771492146,"Unnamed: 3":"[AUTHOR|جورج ألكسندر ويلكن][EDITOR |رأفت علام][TRANSLATOR |بندلي صليبا الجوزي][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جورج ألكسندر ويلكن][المحرر |رأفت علام][المترجم |بندلي صليبا الجوزي][الرسام |]","السلسلة":null,"المؤلف":"جورج ألكسندر ويلكن","المحرر":"رأفت علام","المترجم":"بندلي صليبا الجوزي","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106299","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Research","موضوع 3":"Motherhood","موضوع 4":"Cultural Perspectives on Parenthood","كود الموضوع 1":"HIS026000","كود الموضوع 2":"SOC028000","الكلمات المفتاحية":"النظام الأمومي, القرن التاسع عشر, محور العائلة, الأمومة, الأبوة, المجتمعات البدائية, أنماط الزواج, العصر الجاهلي, مجتمعات العرب, تعدد أزواج, وانتسب الأبناء إلى الأم","وصف الكتاب":"الأمومة والنظام الأمومي: رحلة استكشاف لجذور العائلة القديمة. هل كانت الأم محور العائلة في القرون القديمة؟ انغمس في دراسة مثيرة تكشف لنا أسرار النظام الأمومي عند العرب القدماء, وكيف كانت تأثيراته تتجسد في أنماط الزواج والتنظيم الاجتماعي. اكتشف مدى تأثير الأم على الهويات العائلية في هذه الرحلة المثيرة.","Unnamed: 22":"Nonfiction \/ Research \/ Motherhood \/ Cultural Perspectives on Parenthood","Unnamed: 23":"قصصي \/ بحث \/ الأمومة \/ وجهات نظر ثقافية حول الأبوة","Unnamed: 24":"تاريخ قديم"},{"العنوان":"قصة نبي الله إبراهيم عليه السلام","العنوان الفرعي":null,"الترقيم الدولي":9789771489610,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":978977148961,"تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography & Autobiography","موضوع 3":"Religion & Spirituality","موضوع 4":"Analysis","كود الموضوع 1":"HIS002000","كود الموضوع 2":"JNF049040","الكلمات المفتاحية":"قصة, نبي, الله, إبراهيم, النمرود, ,ابنه, إسماعيل, زوجاته.","وصف الكتاب":"قصة نبي الله إبراهيم الشاملة الوافيةK تشمل حكاية إبراهيم مع قومه ومع أبيه ومع النمرود ومع ابنه اسماعيل وزوجاته..","Unnamed: 22":"Nonfiction \/ Biography & Autobiography \/ Religion & Spirituality \/ Analysis","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات \/ التحليل","Unnamed: 24":"تاريخ قديم"},{"العنوان":"قصة العرب في إسبانيا","العنوان الفرعي":null,"الترقيم الدولي":9789771495413,"Unnamed: 3":"[AUTHOR|ستانلي لين بول][EDITOR |رأفت علام][TRANSLATOR | علي الجارم][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ستانلي لين بول][المحرر |رأفت علام][المترجم | علي الجارم][الرسام |]","السلسلة":null,"المؤلف":"ستانلي لين بول","المحرر":"رأفت علام","المترجم":" علي الجارم","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106340","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Islamic Civilization","موضوع 4":"Arab Influence","كود الموضوع 1":"HIS037010","كود الموضوع 2":"HIS002000","الكلمات المفتاحية":"الفردوس, الوجود العربي, البقاع, الإسبانية, الإشراق, التألق, الألباب, قديما, حديثا, العالم, غربه, شرقه, الحضارة الأندلسية, المعمارية, الفنية, العلمية, اللغط, الأندلس, المؤرخين, حيادية, الحقائق, تفخيم, تحقير, ضروب الإمساك, الإنجليزي, عجائب, الأندلس, التأثير العربي, الحضارة الإسلامية, المستشرق, العلماء الأندلسيون, التاريخ الأندلسي, الفن الأندلسي, العمارة الأندلسية","وصف الكتاب":"أكثر من خمسة قرون مضت منذ ضاعت الجنة, واختفى التأثير العربي في تلك الأراضي الإسبانية التي عرفت فترات من الازدهار والتألق, فتاريخها كان يشغل الناس سواء في العصور القديمة أو الحديثة. ورغم اتفاق العالم, سواء الغربي أو الشرقي, على عظمة الحضارة الأندلسية وعبقرية إنجازاتها في المجالات المعمارية والفنية والعلمية, إلا أن تاريخ الأندلس لا يزال يثير الكثير من الجدل واللغط. وينقلبه البعض من المؤرخين في كل مرة, مما يجعلنا نعيش في حيرة وارتباك. إلا أنه من النادر أن نجد تاريخًا موضوعيًا ومحايدًا, يعرض الحقائق كما هي, دون تضخيم أو تقليل. وهذا الكتاب يأتي ليحمل بين دفتيه رؤية منصفة وواضحة لتلك الفترة المهمة من تاريخنا, كما راهنها المستشرق الإنجليزي الشهير ستانلي لين بول. إنها فرصة لنا لاستعراض الصورة الكاملة لتلك الحضارة التي برزت وأضاءت مدى ثماني قرون.","Unnamed: 22":"Nonfiction \/ History \/ Islamic Civilization \/ Arab Influence","Unnamed: 23":"قصصي \/ تاريخ \/ الحضارة الإسلامية \/ التأثير العربي","Unnamed: 24":"تاريخ قديم"},{"العنوان":"بروتوكولات حكماء صهيون","العنوان الفرعي":"الخطر اليهودي","الترقيم الدولي":9780463074374,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106005","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Politics","موضوع 3":"Historical Fiction","موضوع 4":"Analysis","كود الموضوع 1":"FIC067000","كود الموضوع 2":"HIS021000","الكلمات المفتاحية":"بروتوكولات حكماء صهيون، تاريخ، مؤامرة، سيطرة يهودية عالمية، محادثات سرية، خطط السيطرة، إشاعة الفساد، تزوير، أدبية مضللة، مؤامرات، معاداة السامية، رفضه من الأكاديميين، تأكيد التزوير، انتشار في الدوائر المتطرفة.","وصف الكتاب":"بروتوكولات حكماء صهيون هو كتاب يعود تاريخه إلى أوائل القرن العشرين ويدعي أنه يكشف عن مؤامرة واسعة النطاق للسيطرة اليهودية العالمية. يزعم الكتاب أنه يحتوي على مجموعة من المحادثات السرية بين حكماء صهيون يكشفون فيها عن خططهم للسيطرة على العالم وإشاعة الفساد والتآمر.\n ومع ذلك، تم تثبيت أن هذا الكتاب هو تزوير وأدبية مضللة. فقد تم توزيعه بوصفه حقيقياً في بعض الأوساط المؤامراتية والمعادية للسامية. تم رفضه من قبل العديد من الأكاديميين والباحثين والمؤرخين، وتم تأكيد أن أصل النص هو تزوير من بداية إلى نهاية. ومع ذلك، يستمر الكتاب في الانتشار في بعض الدوائر المتطرفة والمتشددة.","Unnamed: 22":"Nonfiction \/ Politics \/ Historical Fiction \/ Analysis","Unnamed: 23":"قصصي \/ سياسة \/ خيال تاريخي \/ تحليل","Unnamed: 24":"تاريخ قديم"},{"العنوان":"اليهود في تاريخ الحضارات الأولى","العنوان الفرعي":null,"الترقيم الدولي":9780463918135,"Unnamed: 3":"[AUTHOR|غوستاف لوبون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|غوستاف لوبون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"غوستاف لوبون","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463918135","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE NONFICTION ","موضوع 2":" History ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"JNF025000","كود الموضوع 2":"JNF025200","الكلمات المفتاحية":"الدول, القوميات, ناقوسَ, خطرٍ, جماعات اليهودية, أوروبا, الحديثة, عِرْقيٍّ, الجيتو, الغربَ الأوروبي, مفكِّرًا, ماكس فيبر, شرور, هيجل, الروح, بدائيةٌ, عقلانغوستاف لوبونية, الاتهامات, القديمة, العصور الوسطى","وصف الكتاب":"يُسلِّط هذا الكتاب، الذي كُتب على نفس منهجية المفكِّرين الأوروبيين في تلك الحقبة، الضوء على تحديات وصراعات مجتمع اليهود في أوروبا خلال ظهور الدول الحديثة ونشأة القوميات. فبناءً على الأسس العِرْقيَّة التي أُسِست عليها هذه الدول، واجهت الجاليات اليهودية صعوبات كبيرة في التكيف مع هذا التغيُّر الكبير. وفي هذا السياق، عبر مفكِّرين مشهورين مثل \"ماكس فيبر\" و\"هيجل\" عن كراهيتهم واستيائهم من اليهود، حيث اعتبروهم مصدر الشرور في العالم وروحهم القومية لم تكن على مستوى الحضارة والعقل. واعتبروا شعائرهم بدائية وخالية من العقلانية. \"غوستاف لوبون\" اتبع هذا المنهج في كتابه \"اليهود في تاريخ الحضارات الأولى\"، حيث وجَّه لليهود الاتهامات ووصفهم بأبشع الصفات، ونفى أي دور لهم في نشأة الحضارات القديمة. وهذا الكتاب يعكس نمطَ التفكير الذي انتشر في أوروبا على مر العصور وحتى منتصف القرن العشرين تجاه اليهود وتاريخهم.","Unnamed: 22":"JUVENILE NONFICTION  \/  History  \/  General \/ ","Unnamed: 23":"الأدب الواقعي للأحداث \/ التاريخ \/ العام \/ ","Unnamed: 24":"تاريخ قديم"},{"العنوان":"حضارة العرب","العنوان الفرعي":null,"الترقيم الدولي":9780463921470,"Unnamed: 3":"[AUTHOR|غوستاف لوبون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|غوستاف لوبون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"غوستاف لوبون","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463921470","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE NONFICTION ","موضوع 2":" History ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"JNF025000","كود الموضوع 2":"JNF025200","الكلمات المفتاحية":"مجد العرب, عمق, أزمانٍ, فرسان الحضارة, العالم, الأمجاد, العصور, العلوم, الآداب, الفنون, سياساتهم, الحربية, إدارة رحى الحرب, نقود, أخلاق, المرأة, الزراعة, الصناعة, التجارة","وصف الكتاب":"إن هذا الكتاب يعيد لنا تاريخ العرب ومجدهم الذي نشأ في عمق العصور. فقد كان العرب فرسان الحضارة الذين بزغ نورهم في أرجاء العالم بإنجازاتهم الرائعة. ويقدم لنا هذا الكتاب نظرة على الأقسام التي انقسمت إليها العرب، والإنجازات التي حققوها عبر مختلف العصور، في مجالات العلوم والآداب والفنون، بالإضافة إلى سياستهم الحربية والأدوات التي استخدموها في فنون الحرب. كما يلقي الضوء على النقود التي استخدموها عبر العصور المختلفة. وقد ذكر الكاتب جوانب من أخلاق وعادات العرب، وأثنى على مكانة المرأة لدى هذا الشعب، مشيرًا إلى أن ذلك يعكس تقدمهم ورقيَّهم. إن هذا الكتاب يبرز ببراعة مكمن هذه الحضارة، جامعًا علومها وفنونها وآدابها.","Unnamed: 22":"JUVENILE NONFICTION  \/  History  \/  General \/ ","Unnamed: 23":"الأدب الواقعي للأحداث \/ التاريخ \/ العام \/ ","Unnamed: 24":"تاريخ قديم"},{"العنوان":"حياة الحقائق","العنوان الفرعي":null,"الترقيم الدولي":9780463932537,"Unnamed: 3":"[AUTHOR|غوستاف لوبون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|غوستاف لوبون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"غوستاف لوبون","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106107","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE NONFICTION ","موضوع 2":" History ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"JNF025000","كود الموضوع 2":"JNF025200","الكلمات المفتاحية":"المعتقدات، العناصر الدينية، العاطفية، الجمعية، الأديان القديمة، المسيحية، الأخلاق، جذور العلم، ","وصف الكتاب":"«حياة الحقائق» هو كتاب يحمل بين طياته دراسةً وافية لأسس المعتقدات وما تتألَّف منه هذه المعتقداتُ من العناصر الدينية والعاطفية والجمعية، ويبحث فيما يَعْتَوِرُ المعتقدات الفردية من التحولات حينما تصبح جمعية، وقد أفرد لوبون فصلًا في كتابه للحديث عن الأديان القديمة أو المركبة كالمسيحية؛ حيث بحث في التحولات التي أفضت إلى انتشارها، كما أنشأ مباحث للحديث عن الأخلاق باعتبارها العنصر الرئيس في تكوين المعتقدات الدينية، وبحث في الحياة العقلية باعتبارها تشكل جذور العلم؛ حيث ضَمَّن كتابه نوعًا من التفكير الفلسفي الذي يكفل له شمولية النظر في الحقائق والوصول إلى منابعها العميقة.","Unnamed: 22":"JUVENILE NONFICTION  \/  History  \/  General \/ ","Unnamed: 23":"الأدب الواقعي للأحداث \/ التاريخ \/ العام \/ ","Unnamed: 24":"تاريخ قديم"},{"العنوان":"خلاصة تاريخ العرب","العنوان الفرعي":null,"الترقيم الدولي":9789771491859,"Unnamed: 3":"[AUTHOR|لويس سيديو][EDITOR |رأفت علام][TRANSLATOR |محمد أحمد عبد الرازق][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|لويس سيديو][المحرر |رأفت علام][المترجم |محمد أحمد عبد الرازق][الرسام |]","السلسلة":null,"المؤلف":"لويس سيديو","المحرر":"رأفت علام","المترجم":"محمد أحمد عبد الرازق","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106275","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Classic Literature","موضوع 3":"HISTORY","موضوع 4":"Renaissance","كود الموضوع 1":"HIS037030","كود الموضوع 2":"HIS026000","الكلمات المفتاحية":"حكاياتٍ, مُختصَرةً, تاريخِ, أُمةِ العرب, التاسعَ عشرَ الميلادي, فضلِ العربِ, الحضارةِ الإنسانية, المُستشرِقينَ, اتهامات باطلة, المسلمين, الحضارة, الدولة العباسية, الدولة الأموية, البعثة النبوية, العلوم, الترجمة,الحضارةِ اليونانيةِ القديمةِ, هجماتِ التتارِ, الهمجية, هدَّدَتِ الإنسانيةَ, خلاصة, تاريخ, عرب, حكايات, أمة, فترة, بعثة, نبوية, قرن, تاسع, عشر, ميلادي, فضل, حضارة, إنسانية, مستشرقين, اتهامات, باطلة, مجحفة, عرب","وصف الكتاب":"خلاصة تاريخ العرب” هو كتاب يأخذك في رحلة عبر الزمن لاستكشاف تاريخ الأمة العربية, بدءًا من العصور التي سبقت البعثة النبوية وصولاً إلى أوائل القرن التاسع عشر الميلادي. يسلط الكتاب الضوء على الدور الحاسم الذي لعبته الأمة العربية في تقدم الحضارة الإنسانية, وذلك في مواجهة المزاعم المغلوطة التي يروج لها بعض المستشرقين. ستكتشف في هذا الكتاب كيف أن علماء العرب ومفكريهم قدموا مساهمات ثرية للحضارة, وكيف أن دولة العباسيين أنقذت تراث الحضارة اليونانية من الاندثار. كما ستتعرف على كيفية صد العرب لهجمات التتار التي هددت الإنسانية بأسرها. اقرأ هذا الكتاب لتكتشف حقائق مدهشة عن تاريخ العرب.","Unnamed: 22":"Nonfiction \/ Classic Literature \/ HISTORY \/ Renaissance","Unnamed: 23":"قصصي \/ الأدب الكلاسيكي \/ التاريخ \/ عصر النهضة","Unnamed: 24":"تاريخ قديم"},{"العنوان":"شرق وغرب","العنوان الفرعي":null,"الترقيم الدولي":9789771492818,"Unnamed: 3":"[AUTHOR|محمد حسين هيكل][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد حسين هيكل][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد حسين هيكل","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMHek008","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Travel","موضوع 3":"Biography & Autobiography","موضوع 4":"Essays & Travelogues","كود الموضوع 1":"TRV010000","كود الموضوع 2":"LIT024030","الكلمات المفتاحية":"أدب, الرحلات, رصدًا, أجوفًا, السياسي, الاجتماعي, الثقافي, الفريد, إنسانية, حضارية, عالم, الأفكار, مختزلة, الحياة, محمد حسين هيكل, أدب الرحلات, السياسة, الاجتماع, الثقافة, الأمم, الرؤية الإنسانية, الأفكار, الأشخاص, الطبيعة, الأماكن, توثيق الرحلة, الحياة الإنسانية, الثقافات, التفاعل, الكتابة الفريدة, النهج المميز, التحليل, التراكيب الاجتماعية, البنى الثقافية, الأبعاد المادية, العمق الثقافي","وصف الكتاب":"في أدب الرحلات، يتفرد الدكتور محمد حسين هيكل بنهج يتجاوز السطحية والوصف البسيط للأماكن والطبيعة، ليخوض في أعماق الأبعاد السياسية، الاجتماعية، والثقافية للأمم التي يزورها. بقلمه المميز، يعكس هيكل رؤية إنسانية عميقة، حيث يركز ليس فقط على العناصر المادية للأماكن، بل يغوص في تحليل الأشخاص والأفكار التي تحيط بهذه المواقع. من خلال أعماله، يقدم للقارئ لوحة غنية ومتكاملة عن الحياة الإنسانية، مستعرضًا تعقيداتها والبنى التي تشكلها. هذا النوع من الأدب لا يمثل مجرد توثيق لرحلة، بل يعتبر تأملاً عميقًا في كيفية تفاعل البشر والثقافات، ما يجعل من هيكل مبدعًا يترك بصمة فريدة في مجال أدب الرحلات.","Unnamed: 22":"Nonfiction \/ Travel \/ Biography & Autobiography \/ Essays & Travelogues","Unnamed: 23":"قصصي \/ سفر \/ السيرة الذاتية والسيرة الذاتية \/ مقالات وقصص الرحلات","Unnamed: 24":"جغرافيا"},{"العنوان":"تعال معي إلى باكستان","العنوان الفرعي":null,"الترقيم الدولي":9782359873214,"Unnamed: 3":"[AUTHOR|فرج جبران][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|فرج جبران][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"فرج جبران","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshFaGo001","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"POLITICAL","موضوع 4":"Economic History","كود الموضوع 1":"POL054000","كود الموضوع 2":"HIS033000 ","الكلمات المفتاحية":"باكستان, استقلال, تاريخ, سياسة, الهند وباكستان, النضال الوطني, الاستعمار البريطاني, كشمير, الموارد المائية, اقتصاد, تحديات, ثقافة, دماء, صراعات, عسكرية, جيش, نضال","وصف الكتاب":"في قلب النضال من أجل الاستقلال السياسي، تروي باكستان قصة ملحمية لشعب متنوع، مسلمون وهندوس وسيخ، تصارعوا بشجاعة ضد الاستعمار البريطاني. يتتبع هذا الكتاب رحلة البلاد منذ الاستقلال حتى يومنا هذا، مستعرضًا التحديات الثقافية والدينية التي مرت بها، بالإضافة إلى النزاعات الدائمة مع الهند، بما في ذلك الصراع على كشمير والموارد المائية. يسلط المؤلف الضوء على جهود بناء دولة قوية واقتصاد مستدام رغم التحديات الكبيرة.","Unnamed: 22":"Nonfiction \/ History \/ POLITICAL \/ Economic History","Unnamed: 23":"قصصي \/ التاريخ \/ التاريخ السياسي \/ الاقتصادي","Unnamed: 24":"جغرافيا"},{"العنوان":"النيل","العنوان الفرعي":"حياة نهر","الترقيم الدولي":9789771494928,"Unnamed: 3":"[AUTHOR|إميل لودفيغ][EDITOR |رأفت علام][TRANSLATOR |عادل زعيتر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إميل لودفيغ][المحرر |رأفت علام][المترجم |عادل زعيتر][الرسام |]","السلسلة":null,"المؤلف":"إميل لودفيغ","المحرر":"رأفت علام","المترجم":"عادل زعيتر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106333","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Geography","موضوع 3":"History","موضوع 4":"regional","كود الموضوع 1":"SCI034000","كود الموضوع 2":"SCI013000","الكلمات المفتاحية":"نهر النيل, حياة النهر, إرفين شرودنجر, تاريخ العلوم, الأحياء الجزيئية, الوراثة, الدي إن إيه, البلورة غير المنتظمة, الحضارات, الثقافات, الحيوانات, الفلكلور, الجغرافيا, التاريخ الاجتماعي, الفلاحون, المصادر, المصبات, التوليفة العلمية والفنية, السفر عبر الزمان والمكان, المعرفة الشاملة","وصف الكتاب":"هل ترغب في السفر عبر الزمان والمكان مع نهر النيل, الذي يروي قصصًا عن حضارات وثقافات وحيوانات متنوعة؟ هل تود أن تستمع إلى صوته الذي يغني بالحياة والسلام والفوران؟ هل تحب أن تشاهد صوره الخلابة التي تمتزج فيها الألوان والسهول والمنابع؟ إذًا, فإن كتاب “حياة النهر” للكاتب إرفين شرودنجر هو الخيار المثالي لك. في هذا الكتاب, يأخذك شرودنجر في رحلة ممتعة ومثيرة مع نهر النيل, من مصادره الاستوائية والحبشية إلى مصباته المصرية, مستعرضًا بعض الحقائق والنظريات العلمية التي تشرح طبيعة هذا النهر العظيم ودوره في تشكيل التاريخ والأحياء. كما يقدم شرودنجر فكرة جديدة وثورية عن “البلورة غير المنتظمة” التي تحمل المعلومات الوراثية للكائنات الحية, والتي ساعدت في اكتشاف جزيء الدي إن إيه. لا تفوت فرصة قراءة هذا الكتاب المدهش, الذي يجمع بين الفن والعلم في توليفة رائعة.","Unnamed: 22":"Nonfiction \/ Geography \/ History \/ regional","Unnamed: 23":"قصصي \/ جغرافيا \/ تاريخ \/ إقليمي","Unnamed: 24":"جغرافيا"},{"العنوان":"البحر المتوسط ","العنوان الفرعي":"مصاير بحر","الترقيم الدولي":9789771495116,"Unnamed: 3":"[AUTHOR|إميل لودفيغ][EDITOR |رأفت علام][TRANSLATOR |عادل زعيتر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إميل لودفيغ][المحرر |رأفت علام][المترجم |عادل زعيتر][الرسام |]","السلسلة":null,"المؤلف":"إميل لودفيغ","المحرر":"رأفت علام","المترجم":"عادل زعيتر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106336","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Geography","موضوع 3":"History","موضوع 4":"regional","كود الموضوع 1":"SCI034000","كود الموضوع 2":"SCI013000","الكلمات المفتاحية":"البحر الأبيض المتوسط, سيرة حياة البحر, إميل لودفيغ, تاريخ الحضارات, جغرافية البحر, أساطير البحر, أسرار البحر, المشاهد الخلابة, المناظر الطبيعية, الحياة البرية, الحقائق العلمية, النظريات العلمية, تشكيل التاريخ, تشكيل الأديان, الرؤية الفنية, الرؤية الأدبية, الشعر والرواية والفلكلور, المعرفة والجمال, التوليفة الرائعة, السفر في مياه البحر","وصف الكتاب":"هل تحلم بالإبحار في مياه البحر الأبيض المتوسط, الذي يعد مهد الحضارات وملتقى الثقافات ومصدر الفنون؟ هل ترغب في التعرف على تاريخه وجغرافيته وأساطيره وأسراره؟ هل تود أن تستمتع بالمشاهد الخلابة والمناظر الطبيعية والحياة البرية التي يزخر بها؟ إذًا, فإن كتاب سيرة حياة البحر للكاتب إميل لودفيغ هو الخيار المثالي لك. في هذا الكتاب, يأخذك لودفيغ في رحلة مذهلة مع البحر الأبيض المتوسط, من شواطئه المشمسة إلى أعماقه المظلمة, مستعرضًا بعض الحقائق والنظريات العلمية التي تشرح طبيعة هذا البحر العظيم ودوره في تشكيل التاريخ والأديان. كما يقدم لودفيغ رؤية فنية وأدبية للبحر الأبيض المتوسط, من خلال استشهادات من الشعر والرواية والفلكلور. لا تفوت فرصة قراءة هذا الكتاب الرائع, الذي يجمع بين المعرفة والجمال في توليفة رائعة.","Unnamed: 22":"Nonfiction \/ Geography \/ History \/ regional","Unnamed: 23":"قصصي \/ جغرافيا \/ تاريخ \/ إقليمي","Unnamed: 24":"جغرافيا"},{"العنوان":"رحلة عالم طبيعة حول العالم","العنوان الفرعي":null,"الترقيم الدولي":9780463958803,"Unnamed: 3":"[AUTHOR|تشارلز داروين][EDITOR |رأفت علام][TRANSLATOR |رأفت علام][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|تشارلز داروين][المحرر |رأفت علام][المترجم |رأفت علام][الرسام |]","السلسلة":null,"المؤلف":"تشارلز داروين","المحرر":"رأفت علام","المترجم":"رأفت علام","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463958803","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Geography","موضوع 3":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 4":"Science & Technology","كود الموضوع 1":"SCI075000","كود الموضوع 2":"BIO015000","الكلمات المفتاحية":"تاريخ, استكشاف, تشارلز داروين, رحلة البيجل, أمريكا الجنوبية, نيوزلندا, أستراليا, علم الجيولوجيا, التطور, الانتخاب الطبيعي, مذكرات, علماء, معرفة, تصنيف الكائنات, التنوع البيولوجي, نظرية التطور, تأثير البيئة, الأنثروبولوجيا, البيئة الطبيعية, البحث العلمي","وصف الكتاب":"بين صفحات هذا الكتاب الأثري تتجسد يوميات \"تشارلز داروين\" في رحلته الرائدة التي شملت أرجاء أمريكا الجنوبية ونيوزلندا وأستراليا, وكانت رحلة البيجل هي محطاتها البارزة. مع نزوح السفينة تحمله إلى أرصفة العلم والاستكشاف, وفي هذه الرحلة الملحمية استمتع \"داروين\" بدراسة الجيولوجيا واستمرت خمسة أعوام مثمرة في مجموعة من المعارف التي ساهمت في تشكيل نظريته حول التطور من خلال عملية الانتخاب الطبيعي. هذا الكتاب يأتي كمرشد دقيق وواضح يستند إلى مذكراته وأفكاره الثرة, وأصبح مرجعاً للمتخصصين والعامة على حد سواء. \"داروين\" جمع خلال هذه الرحلة تشكيلة غنية من النباتات والحيوانات والصخور والتربة من كل منطقة درسها, وقدمها لكبار الخبراء بفهمه العميق بميدان الجيولوجيا. كما التقى بأشكال متعددة من الإنسانية, مقدماً سرداً رائعاً لأصلهم وثقافاتهم الفريدة. يشمل الكتاب مجموعة شاملة من المجالات العلمية مثل الأنثروبولوجيا والبيولوجيا والجيولوجيا, جعلته مصدراً شاملاً للمعرفة العلمية.","Unnamed: 22":"Nonfiction \/ Geography \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Science & Technology","Unnamed: 23":"قصصي \/ جغرافيا \/ السيرة الذاتية والسيرة الذاتية \/ العلوم والتكنولوجيا","Unnamed: 24":"جغرافيا"},{"العنوان":"حضارات الهند","العنوان الفرعي":null,"الترقيم الدولي":9780463921210,"Unnamed: 3":"[AUTHOR|غوستاف لوبون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|غوستاف لوبون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"غوستاف لوبون","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463921210","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE NONFICTION ","موضوع 2":" History ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"JNF025000","كود الموضوع 2":"JNF025200","الكلمات المفتاحية":"العلَّامة, غوستاف لوبون, حضارات الهند, تاريخيًّا, نقد, تطورات, النظم, الدينية, الاجتماعية, الحوادث, الأجيال, الغابرة, رسوم, العريقة, المعتقدات, الفرنسية, الإبهام","وصف الكتاب":"في كتابه \"حضارات الهند\"، يقدم العلامة \"غوستاف لوبون\" عرضًا شاملاً ومحللاً لتطورات النظم الدينية والاجتماعية في الهند، بالإضافة إلى استعراضه للأحداث التاريخية والظواهر الطبيعية التي أثرت في هذا التطور. كما يتناول دراسة الأجيال السابقة من خلال النقوش والرسوم والكتابات التي تركوها. ويُظهِر لنا بعض الآثار القديمة التي تعكس مدى تأثير هذه البلاد العريقة على المعتقدات والديانات. يُذكر أن ترجمة الأستاذ عادل زعيتر لهذا العمل من الفرنسية إلى العربية تعكس بروعة وإتقان عمل المؤلف، إذ تتسم بالدقة والوفاء للنص الأصلي، وتسهل قراءتها دون تعقيدات أو إبهامات.","Unnamed: 22":"JUVENILE NONFICTION  \/  History  \/  General \/ ","Unnamed: 23":"الأدب الواقعي للأحداث \/ التاريخ \/ العام \/ ","Unnamed: 24":"جغرافيا"},{"العنوان":"رحلتي","العنوان الفرعي":"طفت العالم العربي سيرًا على الأقدام","الترقيم الدولي":9780463815915,"Unnamed: 3":"[AUTHOR|محمد معوض][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد معوض][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد معوض","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106085","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography & Autobiography","موضوع 3":"Travel","موضوع 4":"Multi-Cultural","كود الموضوع 1":"TRV000000","كود الموضوع 2":"TRV015000","الكلمات المفتاحية":"محمد معوض محمد السيد، الكشافة، السفر، الكتاب، المذكرات، السيرة الذاتية، أدب الرحلات، القومية العربية، الوحدة العربية، الوحدة الإسلامية، الشباب العربي، المستقبل، الأوطان.","وصف الكتاب":"أنا محمد معوض محمد السيد، من مواليد 31 أغسطس لعام 1948.. والدي المغفور له بإذن الله السيد\/ معوض محمد السيد كان أحد مؤسسي الإدارة العامة للري بالقناطر الخيرية، حيث عمل فيها لمدة لا تقل عن الخمس وأربعون عامًا.. نشأت في بيت أبي مع سبعة من إخوتي وأخواتي، وكان ترتيبي الثاني من حيث العمر.. درست في المدراس الحكومية بالقناطر الخيرية إلى أن أنهيت دراستي والتحقت بالعمل في الإدارة العامة للري لأستكمل مسيرة أبي رحمه الله.. قضيت معظم حياتي في السفر والترحال، سواء داخل القطر المصري أو خارجه.. وفي هذا الكتاب، قررت أن أوثق المراحل الأولى من حياتي العملية حيث كنت قد انضممت إلى فريق الكشافة واختارني القدر لأقوم برحلات كشفية لأغلب الدول العربية.. ستجد أيها القارئ العزيز، تفاصيل نادرة عن المدن والدول والأماكن التي قمت بزيارتها أثناء رحلاتي.. يمكن تصنيف الكتاب كمزيج بين المذكرات والسيرة الذاتية وأدب الرحلات.. هدفي من كتابة هذا الكتاب يتلخص في إمنية غالية، وهي استعادة روح القومية العربية، والعودة إلى مفهوم الوحدة العربية والإسلامية، واستعادة دور الشباب العربي في الارتقاء بمستقبل الأوطان..","Unnamed: 22":"Nonfiction \/ Biography & Autobiography \/ Travel \/ Multi-Cultural","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ السفر \/ متعدد الثقافات","Unnamed: 24":"جغرافيا"},{"العنوان":"المذكرات الجغرافية في الأقطار السورية","العنوان الفرعي":null,"الترقيم الدولي":9780463974599,"Unnamed: 3":"[AUTHOR|هنري لامنس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|هنري لامنس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق][الرسام |]","السلسلة":null,"المؤلف":"هنري لامنس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463974599","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Geography","موضوع 4":"Politics","كود الموضوع 1":"TRV009050","كود الموضوع 2":"HIS019000","الكلمات المفتاحية":"ثقافة, تاريخ, جغرافيا, سوريا, مستشرق, بلجيكي, هنري لامنس, تسريح الأبصار, لبنان, آثار, مجلة المشرق, شام, قوى دولية, غزوات, فتوحات, قارات, تجارة, تميُّز, استراتيجي","وصف الكتاب":"لابد من امتلاك هذا الكتاب الثقافي الرائع الذي نُظم على يدي مستشرق بلجيكي استثنائي, الأب \"هنري لامنس\". إنه ليس مجرد مشروع ثقافي بل موسوعة تضمنت دراسات شاملة حول جغرافية بلاد الشام وتاريخها. ابدأ رحلتك الثقافية مع كتابه القيم \"تسريح الأبصار فيما يحتوي لبنان من الآثار\", لتتبعها بباقي أبحاثه القيمة التي تسبر أغوار جغرافية سوريا وتسلط الضوء على تميُّزها وموقعها الاستراتيجي في القارات القديمة. بادر بامتلاك هذا الكتاب الذي يجمع مقالات نشرت في \"مجلة المشرق\" والتي كانت سوريا وجغرافيتها محورها. احصل عليه الآن واستمتع بفهم عميق لتاريخ هذه البلاد الرائعة.","Unnamed: 22":"Nonfiction \/ History \/ Geography \/ Politics","Unnamed: 23":"قصصي \/ التاريخ \/ الجغرافيا \/ السياسة","Unnamed: 24":"جغرافيا"},{"العنوان":"مغامرات الأب براون - الجزء الأول","العنوان الفرعي":"الجزء الأول","الترقيم الدولي":9781005240493,"Unnamed: 3":"[AUTHOR|جِلبرت كيث تشسترتون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جِلبرت كيث تشسترتون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"جِلبرت كيث تشسترتون","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashFB12202301","تاريخ النشر":1682899200000,"اللغة":"ar - Arabic","موضوع 1":"FICTION","موضوع 2":"Crime","موضوع 3":"Mystery & Detective","موضوع 4":"International Mystery & Crime","كود الموضوع 1":"FIC030000","كود الموضوع 2":"FIC022020","الكلمات المفتاحية":"لص, فضي, ياقوت, أب براون, فلامبو, فالانتين, عبقرية, منطق, مفاجآت, جريمة, لص, فضي, ياقوت, أب براون, تحقيق, تحليل, لغز, مغامرة, تشويق, رواية, تحقيق دولي, شخصيات, سرقة, حبكة, محقق, حروب تاريخية, تحليل, سرد, تاريخ, مقتل, صديق, معركة مصيرية, الأب براون, مقتل, آرون آرمسترونج, لغز, محقق, خطب, فكاهة, حوار, صدمة, شخصية مرحة, ضحك, تحقيق, مجالس, سكك حديدية, محيط, قلب طيب, ودود, شهادات, قصة مثيرة, أسرار, بروفيسور أوريون, الأب براون, علم الجريمة, زواج, شاب, فتاة, موت, جريمة, استشارة, حل لغز, ابتزاز, شهادة, نظرية, مكتب, غموض, تحقيق, كاهن, سيد جلاس, تصاعد الأحداث, موسكاري, إيطاليا, بحر متوسط, مصرفي, مطعم فاخر, لصوص, أحداث غامضة, صدمة, تحقيق, مواجهة, جبال إيطاليا, الأب براون, إنجليزية, مصيبة, ابنة, إيتزا, شاعر, فندق, إثارة, الأب براون, جريمة قتل, مسرح أبولو, أديلفي, الممثلة, جريمة غامضة, الممثل الأمريكي, إزيدور برونو, همسير ويلسون سيمور, الكابتن كاتلر, باركنسون, عدالة, تحقيق, نفس بشرية, اتهامات, الأب براون, فلامبو, الاستجواب, بيلجريمز بوند, القياس النفسي, جريوود أشير, آلة القياس, الضيعة, الرجل الإنجليزي, السجين الهارب, الغموض, الفطنة, التحقيق, الخطأ, الأب براون, اللغز, العملة, الشعر الأحمر, الفتاة, التحقيق, القيصر, الطاولة, المفكرة, السر, الشخصيات, القارئ, الكشف, الحكاية, اللعنة الشيطانية, الدوق إكسمور, ديفونشير, الرعب, الباروكة الأرجوانية, الإيمان, المغامرة, اللغز, التحقيق, الخرافات, العائلة العريقة, الصحافة, الموروث, المستمر, السر, رحلة بحرية, آل بندراجون, لعنة, قصص خرافية, حرائق, بحارة, صداقة, التحقيق, السر, المنزل القديم, المحيط, البحرية, الخطر, الروتينية, الغموض, القوى الخارقة, التاريخ العائلي","وصف الكتاب":"شخصيةُ «الأب براون»؛ الكاهنِ الرومانيِّ الكاثوليكيِّ القصيرِ المستديرِ الوجه, والمحقِّقِ الهاوي, الذي يعتمدُ في حلِّ الألغازِ وكشْفِ غموضِ الجرائمِ والقضايا على حَدْسِه وفَهْمِه العميقِ للطبيعةِ البشريَّة, وقُدْرتِه على رؤيةِ الشرِّ في النفوس, وملاحظةِ التفاصيلِ الدقيقة. كما أنه يُمارِسُ دوْرَه بصفتِه قَسًّا بمساعدةِ المجرِمِينَ على الاعترافِ والتَّوْبة. وفي صفحات هذا الكتاب جمعنا أول عشرة مغامرات من مغامرات الأب براون وهي: الصليب الأزرق - الحديقة السرية - أقدام غريبة - النجوم الطائرة - الرجل الخفي - شرف إزرائيل جاو - الشكل الخطأ - خطايا الأمير سارادين - مطرقة الإله - عين أبولو. استمتع بأجمل ما كتب العالمي جِلبرت كيث تشسترتون, وتتبع الجريمة وحاول الوصول إلى الجاني قبل الأب براون.\n","Unnamed: 22":"FICTION \/ Crime \/ Mystery & Detective \/ International Mystery & Crime","Unnamed: 23":"خيال \/ جريمة \/ غموض ومخبر \/ لغز دولي وجريمة","Unnamed: 24":"روايات الجريمة والغموض"},{"العنوان":"مغامرات الأب براون - الجزء الثالث","العنوان الفرعي":"الجزء الثالث","الترقيم الدولي":9781005242473,"Unnamed: 3":"[AUTHOR|جِلبرت كيث تشسترتون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جِلبرت كيث تشسترتون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"جِلبرت كيث تشسترتون","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashFB12202303","تاريخ النشر":1682899200000,"اللغة":"ar - Arabic","موضوع 1":"FICTION","موضوع 2":"Crime","موضوع 3":"Mystery & Detective","موضوع 4":"International Mystery & Crime","كود الموضوع 1":"FIC030000","كود الموضوع 2":"FIC022020","الكلمات المفتاحية":"جريمة, تحقيق, أسرار, إثارة, تشويق, غموض, الأب براون, فلامبو, صنوج, كورنيش, إسيكس, جماعة سرية, الفودو, خيوط, لغز, اغتيال, قاتل, ساحل, نزعة, شك, تساؤل, قضية, حقيقة, صوت إطلاق نار, الكولونيل كراي, ميجور بوتنام, فضيات, حامل توابل, إفطار, رموز, علاقة, مثير, بحث, صحفي, موت, كلود شامبيون, مسرحية, روميو وجولييت, بولنوي, نظرية التطوّر, زوجة, انتحار, حادثة, مأساة, مسرح, هايلجفالدنشتاين, صيف, جعة, تاريخ, كنز, أمير, غابة, حظر, سلاح ناري, فلامبو, مدينة, حكاية, مرح, قس, أجواء, شهرة, خطب, وعظيات, جنازة, معجزة, ذهول, ورطة, حياة, محاضرات دينية, هجوم, سقوط, جريدة, حنكة, ذكاء, مرة أخرى, مليونير, كأس قبطية, أمريكا, السهم, فنية, غريبة, إدمان, زيارة, القارة الأمريكية, تفسير, إجهاز, سرقة, متشابكة, كوخ, طعنة, شهود, كلب, نباح, عويل, فاينس, سماء, حياة, فارق, فاجعة, بروفيسور سميل, صليب, نقش, مقبرة, إنجلترا, لعنة, محنطة, موقع أثري, ساسكس, الغموض, السفر, المسافرين, كريت, إكتشاف, الأسرار, القلق, ساند, عملاء, بناء, رسائل","وصف الكتاب":"شخصيةُ «الأب براون»؛ الكاهنِ الرومانيِّ الكاثوليكيِّ القصيرِ المستديرِ الوجه, والمحقِّقِ الهاوي, الذي يعتمدُ في حلِّ الألغازِ وكشْفِ غموضِ الجرائمِ والقضايا على حَدْسِه وفَهْمِه العميقِ للطبيعةِ البشريَّة, وقُدْرتِه على رؤيةِ الشرِّ في النفوس, وملاحظةِ التفاصيلِ الدقيقة. كما أنه يُمارِسُ دوْرَه بصفتِه قَسًّا بمساعدةِ المجرِمِينَ على الاعترافِ والتَّوْبة. وفي صفحات هذا الكتاب الثالث جمعنا عشرة مغامرات من مغامرات الأب براون وهي: إله الصنوج - سَلَطَة الكولونيل كراي - جريمة جون بولنوي الغريبة - قصة الأب براون الخيالية - قيامة الأب براون - سهم السماء - وحي الكلب - معجزة مون كريسينت - لعنة الصليب الذهبي - الخنجر المجنح. استمتع بأجمل ما كتب العالمي جِلبرت كيث تشسترتون, وتتبع الجريمة وحاول الوصول إلى الجاني قبل الأب براون.\n","Unnamed: 22":"FICTION \/ Crime \/ Mystery & Detective \/ International Mystery & Crime","Unnamed: 23":"خيال \/ جريمة \/ غموض ومخبر \/ لغز دولي وجريمة","Unnamed: 24":"روايات الجريمة والغموض"},{"العنوان":"مغامرات الأب براون - الجزء الثاني","العنوان الفرعي":"الجزء الثاني","الترقيم الدولي":9781005241421,"Unnamed: 3":"[AUTHOR|جِلبرت كيث تشسترتون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جِلبرت كيث تشسترتون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"جِلبرت كيث تشسترتون","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashFB12202302","تاريخ النشر":1682899200000,"اللغة":"ar - Arabic","موضوع 1":"FICTION","موضوع 2":"Crime","موضوع 3":"Mystery & Detective","موضوع 4":"International Mystery & Crime","كود الموضوع 1":"FIC030000","كود الموضوع 2":"FIC022020","الكلمات المفتاحية":"محقق, حروب تاريخية, تحليل, سرد, تاريخ, مقتل, صديق, معركة مصيرية, الأب براون, مقتل, آرون آرمسترونج, لغز, محقق, خطب, فكاهة, حوار, صدمة, شخصية مرحة, ضحك, تحقيق, مجالس, سكك حديدية, محيط, قلب طيب, ودود, شهادات, قصة مثيرة, أسرار, بروفيسور أوريون, الأب براون, علم الجريمة, زواج, شاب, فتاة, موت, جريمة, استشارة, حل لغز, ابتزاز, شهادة, نظرية, مكتب, غموض, تحقيق, كاهن, سيد جلاس, تصاعد الأحداث, موسكاري, إيطاليا, بحر متوسط, مصرفي, مطعم فاخر, لصوص, أحداث غامضة, صدمة, تحقيق, مواجهة, جبال إيطاليا, الأب براون, إنجليزية, مصيبة, ابنة, إيتزا, شاعر, فندق, إثارة, الأب براون, جريمة قتل, مسرح أبولو, أديلفي, الممثلة, جريمة غامضة, الممثل الأمريكي, إزيدور برونو, همسير ويلسون سيمور, الكابتن كاتلر, باركنسون, عدالة, تحقيق, نفس بشرية, اتهامات, الأب براون, فلامبو, الاستجواب, بيلجريمز بوند, القياس النفسي, جريوود أشير, آلة القياس, الضيعة, الرجل الإنجليزي, السجين الهارب, الغموض, الفطنة, التحقيق, الخطأ, الأب براون, اللغز, العملة, الشعر الأحمر, الفتاة, التحقيق, القيصر, الطاولة, المفكرة, السر, الشخصيات, القارئ, الكشف, الحكاية, اللعنة الشيطانية, الدوق إكسمور, ديفونشير, الرعب, الباروكة الأرجوانية, الإيمان, المغامرة, اللغز, التحقيق, الخرافات, العائلة العريقة, الصحافة, الموروث, المستمر, السر, رحلة بحرية, آل بندراجون, لعنة, قصص خرافية, حرائق, بحارة, صداقة, التحقيق, السر, المنزل القديم, المحيط, البحرية, الخطر, الروتينية, الغموض, القوى الخارقة, التاريخ العائلي","وصف الكتاب":"شخصيةُ «الأب براون»؛ الكاهنِ الرومانيِّ الكاثوليكيِّ القصيرِ المستديرِ الوجه, والمحقِّقِ الهاوي, الذي يعتمدُ في حلِّ الألغازِ وكشْفِ غموضِ الجرائمِ والقضايا على حَدْسِه وفَهْمِه العميقِ للطبيعةِ البشريَّة, وقُدْرتِه على رؤيةِ الشرِّ في النفوس, وملاحظةِ التفاصيلِ الدقيقة. كما أنه يُمارِسُ دوْرَه بصفتِه قَسًّا بمساعدةِ المجرِمِينَ على الاعترافِ والتَّوْبة. وفي صفحات هذا الكتاب الثاني جمعنا عشرة مغامرات من مغامرات الأب براون وهي: علامة السيف المكسور - أدوات الموت الثلاث - غياب السيد جلاس - جنة اللصوص - مبارزة الدكتور هيرش - رجل الممر - خطأ الآلة - رأس قيصر - الباروكة الأرجوانية - هلاك آل بندراجون . استمتع بأجمل ما كتب العالمي جِلبرت كيث تشسترتون, وتتبع الجريمة وحاول الوصول إلى الجاني قبل الأب براون.\n","Unnamed: 22":"FICTION \/ Crime \/ Mystery & Detective \/ International Mystery & Crime","Unnamed: 23":"خيال \/ جريمة \/ غموض ومخبر \/ لغز دولي وجريمة","Unnamed: 24":"روايات الجريمة والغموض"},{"العنوان":"مغامرات الأب براون - الجزء الخامس","العنوان الفرعي":"الجزء الخامس","الترقيم الدولي":9781005251215,"Unnamed: 3":"[AUTHOR|جِلبرت كيث تشسترتون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جِلبرت كيث تشسترتون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"جِلبرت كيث تشسترتون","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashFB12202305","تاريخ النشر":1682899200000,"اللغة":"ar - Arabic","موضوع 1":"FICTION","موضوع 2":"Crime","موضوع 3":"Mystery & Detective","موضوع 4":"International Mystery & Crime","كود الموضوع 1":"FIC030000","كود الموضوع 2":"FIC022020","الكلمات المفتاحية":"جريمة, ألغاز, تشويق, محقق, أمريكي, صدمة, مفاجأة, لص سابق, فلامبو, حوار, نفوس, مجرمين, كشف, أحداث, قراءة, مثيرة, أمانة, نشر, اتهامات زائفة, ذكاء, تفكير, صحافة, سمعة, خطأ صحفي, تثبت, تحقق, رواية, اقتباس, قس, شخصية, مهنة, أبرياء, مغامرة, تكشف, اتهام, قصة, مشادة, فندق, تسوية, إمام, قتل, كأس مجهولة, جريمة, حانة, الأب براون, جرينوود, راجلي, مسكِرات, مندوبين تجاريين, ويسكي, انتظار, سرعة, تحقيق, الليلة السابقة, مفاجأة, اختفاء, غموض, كتاب قديم, بروفيسور, تحليل, رجل المركب, قراءة, ظواهر روحية, القس برينجل, دكتور هانكي, جون أوليفر أوبنشو, تحقيق, سر, تسارع, حذر, علم, اكتشاف, قراءة غامضة, الأب براون, أدميرال, أوليف, شاطئ البحر, غرق, رومانسية, تحقيق, ثراء, ترف, محامي, إفلاس, قدر, صحوة, بصيرة, مصير, موت, تدهور, لغز, تحقيق, هدوء, رفاهية, مثير, مغامرة, جريمة, محقق خاص, مليونير, قتل, لغز, ألغاز, حماية, سكرتير, شاطئ البحر, سعادة, احتفال, صخب, حزن, كآبة, جثتين, ماندفيل, مفاجأة, اتهام, أستاذ كيمياء, اقتصاد شيوعي, تحقيق, لغز, مليونير, مادة, حديقة الكلية, تناول الغداء, جريمة قتل, لغز, محقق, تحقيق, رسائل تهديد, انتحار, سر, مالك الشركة, مبنى, الأب براون, جذع الشجرة, هدوء, جريمة, سن الدبوس, لص تائب, محقق, كنز مقدس, لغز, مكالمات هاتفية, فندق, جد عجوز, تحقيق, ملابسات غامضة, تناقضات, تحليل عقلاني, سرقة, دين, تحقيق ذكاء, تحليل بوليسي, جريمة قتل, غموض, تحقيق, قرية, جدة, علاقات مثيرة, شائعات, عقلانية, ألغاز, إهانة, ثراء مفاجئ, ابن عاق, الطبيب مالبورو, قسوة, حقيقة, تحقيق بوليسي, انتقام","وصف الكتاب":"شخصيةُ «الأب براون»؛ الكاهنِ الرومانيِّ الكاثوليكيِّ القصيرِ المستديرِ الوجه, والمحقِّقِ الهاوي, الذي يعتمدُ في حلِّ الألغازِ وكشْفِ غموضِ الجرائمِ والقضايا على حَدْسِه وفَهْمِه العميقِ للطبيعةِ البشريَّة, وقُدْرتِه على رؤيةِ الشرِّ في النفوس, وملاحظةِ التفاصيلِ الدقيقة. كما أنه يُمارِسُ دوْرَه بصفتِه قَسًّا بمساعدةِ المجرِمِينَ على الاعترافِ والتَّوْبة. وفي صفحات هذا الكتاب الخامس والأخير جمعنا أحد عشر مغامرات من مغامرات الأب براون وهي: مكلوم مارن - سر فلامبو - فضيحة الأب براون - السريع - عَصْفَة الكتاب - الرجل الأخضر - مطاردة السيد أزرق - جريمة الشيوعي - سن الدبوس - مشكلة لا حل لها - غاوية القرية. استمتع بأجمل ما كتب العالمي جِلبرت كيث تشسترتون, وتتبع الجريمة وحاول الوصول إلى الجاني قبل الأب براون.\n","Unnamed: 22":"FICTION \/ Crime \/ Mystery & Detective \/ International Mystery & Crime","Unnamed: 23":"خيال \/ جريمة \/ غموض ومخبر \/ لغز دولي وجريمة","Unnamed: 24":"روايات الجريمة والغموض"},{"العنوان":"مغامرات الأب براون - الجزء الرابع","العنوان الفرعي":"الجزء الرابع","الترقيم الدولي":9781005250935,"Unnamed: 3":"[AUTHOR|جِلبرت كيث تشسترتون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جِلبرت كيث تشسترتون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"جِلبرت كيث تشسترتون","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashFB12202304","تاريخ النشر":1682899200000,"اللغة":"ar - Arabic","موضوع 1":"FICTION","موضوع 2":"Crime","موضوع 3":"Mystery & Detective","موضوع 4":"International Mystery & Crime","كود الموضوع 1":"FIC030000","كود الموضوع 2":"FIC022020","الكلمات المفتاحية":"أب براون, لعنة, آل دارناواي, لوحة زيتية, مصير محتوم, زواج قديم, أستراليا, لغز, تفاصيل, فنان, سقوط, الوريث, عائلة عريقة, خضم, لعنة قديمة, أقدار, مصر, تحقيق, موت, محلي, زائر, سيدة, منزل, شاب, قدمًا, حافة, إطار, مسجوعة, مشئومة, قاتل, حكم, جريمة, قتل, مليونير, لعنة, لغز, عنف, علاقات عمل, محقق, شاطئ, شبح, ثروة, ريف, ملابسات, مكان, حقائق, غابة, مشهد, ليلة, جريمة, مشئوم, جناة, شاهد عيان, إثارة, غموض, الأب براون, فلامبو, إسبانيا, الصيد, الأمريكي, القتل, الكشف, السر, الاعتراف, الجار, الحياة الهادئة, الماشية, السفر, المسافر, الصديق, الفراق, محقق, قتل, الأب براون, محكمة, قاضي, تحقيق, شبهات, صحفي, شاعر, محاكمة, مرآة, حديقة, منزل, تهمة, دوافع, قاتل, اطلاق نار, جريمة, جريمة قتل, لصوص, تحقيق, الأب براون, حل لغز, جريمة سرقة, جثة, تحقيق شرطي, كشف, قاتل, قصر, حلول, لغز, لحية, جوهرة, خيوط, مكنسة, أثر, حلول, حديقة, رصاصة, خداع, أسماك ذهبية, لندن, ألغاز, مفتش, كمان, سرقة, ذكاء, تحقيق, خادم, قيمة, لغز, هروب, استنتاج, اكتشاف, غريب, هوية, مشتبه به, مسرح, جريمة, تحقيق, أدوار, شكوى, جثة, ممثلين, تدريب, ماروني, قاتل, حوار, مبالغ, تشكيك, أب براون, نجمة, صامتة, عروض, جدية, ملابسات, غموض, اختفاء, إقطاعي, جريمة, ابتزاز, قتل, غموض, تحقيق, جثة, فحص, علاقة, خطيب, سير فودري, جون دالمون, ضيعة, سايبل راي, ميراث, اقتراض, شكوك, قلعة, زواج, حياة, لغز, جريمة, تحقيق, أسرار, عائلة, قهري, ابن العجوز, محامي, نقيب, موسجريف, جرانبي, الأب براون, محقق, تحقيق, آل ماونت إيجل, حفل خيري, مالوود آبي, الليدي ماونت إيجل, التنجيم, الأب براون, اللورد ماونت إيجل, الأديرة القوطية, سرقة, سيد الجبل, قمر ميرو الأحمر, التحف الشرقية, الخداع, الاستنتاج, السارق","وصف الكتاب":"شخصيةُ «الأب براون»؛ الكاهنِ الرومانيِّ الكاثوليكيِّ القصيرِ المستديرِ الوجه, والمحقِّقِ الهاوي, الذي يعتمدُ في حلِّ الألغازِ وكشْفِ غموضِ الجرائمِ والقضايا على حَدْسِه وفَهْمِه العميقِ للطبيعةِ البشريَّة, وقُدْرتِه على رؤيةِ الشرِّ في النفوس, وملاحظةِ التفاصيلِ الدقيقة. كما أنه يُمارِسُ دوْرَه بصفتِه قَسًّا بمساعدةِ المجرِمِينَ على الاعترافِ والتَّوْبة. وفي صفحات هذا الكتاب الرابع جمعنا عشرة مغامرات من مغامرات الأب براون وهي: مصير آل دارناواي - شبح جديون وايز - سر الأب براون - مرآة القاضي - ذو اللحيتَين - أغنية الأسماك الطائرة - الممثلون وحجة الغياب - اختفاء فودري - أبشع جريمة في الدنيا - قمر ميرو الأحمر. استمتع بأجمل ما كتب العالمي جِلبرت كيث تشسترتون, وتتبع الجريمة وحاول الوصول إلى الجاني قبل الأب براون.\n","Unnamed: 22":"FICTION \/ Crime \/ Mystery & Detective \/ International Mystery & Crime","Unnamed: 23":"خيال \/ جريمة \/ غموض ومخبر \/ لغز دولي وجريمة","Unnamed: 24":"روايات الجريمة والغموض"},{"العنوان":"اللصوص الثلاثة","العنوان الفرعي":null,"الترقيم الدولي":9783283643645,"Unnamed: 3":"[AUTHOR|د. عمر بن دحمان][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|د. عمر بن دحمان][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"د. عمر بن دحمان","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"OMDAH0724001","تاريخ النشر":1720310400000,"اللغة":"ar - Arabic","موضوع 1":"FICTION","موضوع 2":"Action & Adventure","موضوع 3":"Crime","موضوع 4":" General","كود الموضوع 1":"FIC002000","كود الموضوع 2":"FIC050000","الكلمات المفتاحية":"الرواية، الصبية، الزعيم، السرقة، الكنز، خطة، لصوص، مغامرة، غموض، الظروف، الماضي، الأحداث، الثروة، الخبرة، الحماس، الليالي الصيفية، توزيع الأدوار، القصة، المنزل الغامض، الثقة","وصف الكتاب":"تتكشف في صفحات هذه الرواية المثيرة قصة ثلاثة صبية يجرؤون على تنفيذ خطة جريئة لسرقة منزل غامض في إحدى الليالي الصيفية الحالكة. يتولى الزعيم مهمة رسم معالم الخطة بدقة، معززًا بخبرات سابقة وحماس لا يفتر. في الأفق، يبرز كنز مخفي يكتنفه الغموض، وقد اختار الزعيم هذه المرة أن يُعيد توزيع الأدوار بين رفاقه، مما يضفي على الأحداث توترًا وترقبًا. خلف كل صفحة، تتجلى خلفية هؤلاء الشبان الذين دفعتهم ظروفهم القاهرة نحو طريق المغامرة والخطر. تابع قصتهم لتكتشف، ماضياً مليئاً بالأحداث التي شكلت مصائرهم والكنز الحقيقي الذي كان يراود أحلام الزعيم، وهو يبحث عن غاية أعمق بكثير من مجرد ثروة مادية.","Unnamed: 22":"FICTION \/ Action & Adventure \/ Crime \/  General","Unnamed: 23":"خيال \/ أكشن ومغامرة \/ جريمة \/ عام","Unnamed: 24":"روايات الجريمة والغموض"},{"العنوان":"جريمة اللورد سافيل","العنوان الفرعي":null,"الترقيم الدولي":9789771492344,"Unnamed: 3":"[AUTHOR|أوسكار وايلد][EDITOR |رأفت علام][TRANSLATOR |إبراهيم عبد القادر المازني][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أوسكار وايلد][المحرر |رأفت علام][المترجم |إبراهيم عبد القادر المازني][الرسام |]","السلسلة":null,"المؤلف":"أوسكار وايلد","المحرر":"رأفت علام","المترجم":"إبراهيم عبد القادر المازني","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106317","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Fiction","موضوع 2":"Classic Literature","موضوع 3":"Suspense","موضوع 4":"Crime","كود الموضوع 1":"FIC030000","كود الموضوع 2":"FIC022000","الكلمات المفتاحية":"علم, قراءة الكف, كذب, صدق, رواية مثيرة, الدماء, الزواج, تأجيل, الجريمة, يتوقع, تشاؤم, علم قراءة الكف, تنبؤات, أسرار, لورد, غموض, إيمان, حظ, رومانسية, خيبة أمل, جريمة, زواج, علاقات","وصف الكتاب":"انطلق معنا في رحلة مشوقة وغامرة إلى عالم \"علم قراءة الكف\", حيث يتقاطع الغموض والإيمان في مصير اللورد أرثر سافيل. هل ستتحقق تنبؤات الرجل الغامض الذي يحمل نظاراته الذهبية؟ هل سيكون للقدر كلمة أخرى؟ اكتشف ذلك وأكثر في هذه الرواية المثيرة التي لا تدع للمشاعر مجالاً للراحة.","Unnamed: 22":"Fiction \/ Classic Literature \/ Suspense \/ Crime","Unnamed: 23":"خيال \/ الأدب الكلاسيكي \/ تشويق \/ جريمة","Unnamed: 24":"روايات الجريمة والغموض"},{"العنوان":"مغامرات المحقق هولمز","العنوان الفرعي":" أحد عشر لغز مثير يفتح لعقلك آفاق جديدة للإدراك","الترقيم الدولي":9780463876459,"Unnamed: 3":"[AUTHOR|آرثر كونان دويل][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|آرثر كونان دويل][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"آرثر كونان دويل","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106094","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"FICTION ","موضوع 2":" Mystery & Detective ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"FIC022000","كود الموضوع 2":"FIC022020","الكلمات المفتاحية":"شيرلوك هولمز, ماري ساذرلاند, هوزمر أنجيل, ظروف غامضة, القضية, قرائن, الخطيب المفقود, اختفاء, الإثارة, التشويق, الصراع, الصدق, النقاء, الخبث, الخداع, التاجر, جابز ويلسون, شعر أحمر, أعمال, العصبة, الموسوعة البريطانية, خدعة, هولمز, جريمة, الخفاء, القضية, المشوقة, نداء, أليس تيرنر, جيمس مكارثي, التهمة, بوسكومب, ظروف غامضة, القضية, الاتهام, الخارقة, الفائقة, ذكاء, الأدلة, المثيرة, جوية عاصفة, الكوارث, أوبنشو, الوفيات الغامضة, المصير, المشئوم, قدرات, اللغز, جرائم, القضاء والقدر, الجناة, بذور البرتقال, التعيسة, الدكتور, اختفاء, نيفيل سانت كلير, قتل, الأفيون, رهيبا, الشفة الملتوية, البارع, لغز, الرجل, الأحداث المثيرة, قبعة قديمة, الأشقياء, الإوزة, جوهرة زرقاء, الجرائد, خادمي, البارع, الأيام, الفتاة, زوج, خطرا, العصابة الرقطاء, سر, المثيرة, هاذرلي, هيدروليكيا, خطير, الغائر, تجربة, الشرطة السرية, الحادث الخطير, القصة المشوقة, النبيل, الزفاف, عروسه, التعيس, اللغز, مضجعه, الدقة, الرياح, السفن, الحادث, ألكسندر هولدر, لندن, إنجلترا, الإمبراطورية, تاج الزمرد, قرض, التاج, المصرف, مفقودة, سمعة, المثيرة, فيوليت هانتر, النصح, الريفي, الساحر, المال, الشكوك, شعرها, البداية, الشروط, الغريبة, فيوليت, المهام الخفيفة, الأحداث, المثيرة, المشوقة","وصف الكتاب":"السير آرثر كونان دويل\" اشتهر برواياته عن المُحقِّق شيرلوك هولمز، التي تُعَد من أشهر ما كُتِب في أدب الجريمة. بين أيدينا اليوم كتاب \"مغامرات شرلوك هولمز\"، الذي يتكون من سلسلة تضم 11 قصة كتبتها قلم آرثر كونان دويل، والتي ظهر فيها المحقق الشهير شرلوك هولمز. تعتبر هذه السلسلة أول سلسلة من قصص قصيرة تتناول شخصية المحقق شرلوك هولمز، وتم نشر كل قصة على حدة في مجلة \"ستراند\" من يوليو 1891 إلى يونيو 1892. ثم تم تجميعها في كتاب واحد تحت عنوان \"مغامرات شرلوك هولمز\"، وتم نشر الكتاب في إنجلترا في 14 أكتوبر عام 1892 من قبل جورج نيونز، وفي الولايات المتحدة في 15 تشرين الثاني\/أكتوبر عام 1892 من قبل هاربر. وتحتوي القصص على: \"قضية هوية، تحالف ذوي الشعر الأحمر، وادي بوسكومب الغامض، بذور البرتقال الخمس، ذو الشفة الملتوية، مغامرة الجوهرة الزرقاء، مغامرة العصابة المرقطة، مغامرة إبهام المهندس، مغامرة النبيل الأعزب، مغامرة تاج الزمرد، ومغامرة كوبر بيتشيز.","Unnamed: 22":"FICTION  \/  Mystery & Detective  \/  General \/ ","Unnamed: 23":"الخيال \/ الغموض والمخبر \/ عام \/ ","Unnamed: 24":"روايات الجريمة والغموض"},{"العنوان":"قوسه الأخير","العنوان الفرعي":"بعض ذكريات شيرلوك هولمز","الترقيم الدولي":9780463876541,"Unnamed: 3":"[AUTHOR|آرثر كونان دويل][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|آرثر كونان دويل][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"آرثر كونان دويل","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463876541","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"FICTION ","موضوع 2":" Mystery & Detective ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"FIC022000","كود الموضوع 2":"FIC022020","الكلمات المفتاحية":"هولمز, واطسون, لوزان, فرانسيس كارفاكس, لندن, امرأة, الميراث, مجوهرات, العجوز, اللغز, مشئوما, الأيام, البناية, استوائي, القضايا, العدوى, قدرة, الأمراض, سر, المحنة الخطيرة, شيرلوك هولمز, الغرفة, الصحيفة, شعر, رسائل, المستأجر الغريب, الدائرة الحمراء, غريبا, الحكومة البريطانية, خطير, الأمن القومي, أوراق, الغواصة, قضبان, مترو الأنفاق, المكتب, المثيرة, القضايا, الهدوء, الكاهن, حادث, الليل, المنزل, الحالة, خارقة, جريمة, دهاء, اللغز, مغامرات, شيرلوك هولمز, الحرب العالمية, إنجلترا, ألمانيا, الخداع, المكر, القوة, البطش, المعلومات, الجواسيس, الأسطول البريطاني, الاستخباراتية, مفاجات المدهشة","وصف الكتاب":"السير آرثر كونان دويل\" اشتهر برواياته عن المُحقِّق شيرلوك هولمز، التي تُعَد من أشهر ما كُتِب في أدب الجريمة. بين أيدينا اليوم كتاب \"قوسه الأخير: بعض ذكريات شيرلوك هولمز\"، وهو مجموعة قصصية تتحدث عن المحقق الفذ شيرلوك هولمز. يشمل الكتاب القصص التالية: \"بنسيون ويستريا، المترجم اليوناني، مغامرة العقيق الأزرق، اختفاء السيدة فرانسيس كارفاكس، مغامرة المحقق المحتضر، مغامرة الدائرة الحمراء، لغز مخططات بروس بارتينجتون، لغز قدم الشيطان، والمهمة الأخيرة.\" الطبعة الأولى من الكتاب صدرت في الولايات المتحدة، وقد تمت مراجعة ترجمة المقتطفات الأدبية المختارة لبعض ذكريات شيرلوك هولمز اللاحقة. تضمنت كل النسخ مقدمة موجزة كتبها جون هـ. واطسون م.د. والتي قدمت للقراء تاريخ النشر الذي كان في عام 1917م. وعلى الرغم من تقاعد هولمز منذ فترة طويلة من مهنته التحقيقية، إلا أنه لا يزال على قيد الحياة وبصحة جيدة.","Unnamed: 22":"FICTION  \/  Mystery & Detective  \/  General \/ ","Unnamed: 23":"الخيال \/ الغموض والمخبر \/ عام \/ ","Unnamed: 24":"روايات الجريمة والغموض"},{"العنوان":"عودة هولمز","العنوان الفرعي":"مجموعة قصص قصيرة","الترقيم الدولي":9780463873380,"Unnamed: 3":"[AUTHOR|آرثر كونان دويل][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|آرثر كونان دويل][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"آرثر كونان دويل","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106092","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"FICTION ","موضوع 2":" Mystery & Detective ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"FIC022000","كود الموضوع 2":"FIC022020","الكلمات المفتاحية":"النبيل, لندن, النار, شيرلوك هولمز, الجريمة, العودة, عجوز, لغز, قضية, القبض, الموت, الملل, المدينة, الذعر, السجن, محام, ثروة, الأملاك, الشرطة, الشرطة, الرماد, الشكوك, القضية, بريئا, هيلتن كيوبت, رجال, الفتاة الأمريكية, الرجل, الرسوم, طلاسم, الأيام, سيدة, خطر, محطة القطار, رجلا, الطريق, الأذى, القصة, المثيرة, فجأة, العمر, رجل, الدولة, مرموق, الشرطة, الفتى, تكتم, انفصال, شاقة, اثار, هروب, الألماني , أسرار, الدوق, المثيرة, ستانلي هوبكنز, لغز, جريمة قتل, الاعتداء, الدين, رجلا, كوخ, القبطان, الزائر الغامض, القضية, ممتعة, ثروة, ابتزاز, الضحايا, القدر, مضطرا, احتقاره, الحيلة, المثيرة, البريطانية, قضية, تماثيل, مخرب, الجنون, الانتقام, المافيا, الصحفيين, المثيرة, الأستاذ الجامعي, مأزق, شيرلوك هولمز, البروفات المطبعية, اللغة اليونانية, فورتسيكو, الامتحان, المجرم, اللغز, المذنب, الامتحان, جريمة, الدوافع, قتل, لجوء, اللغز, السفر, البروفيسور, الخدم, أنف ذهبية, الأحداث, المفاجات, المغامرة, لندن, كامبريدج, منازع, الفندق, بداية, البخيل, البريد, لغز, اختفاء, تضليل, المثيرة, ابي جرينج, جريمة, المحقق, القضية, الغامضة, الليلة الماضية, سرقة, المجرم, شكوك, المثيرة, نكراء, وقائع, أثار, وزراء بريطانيا, سرية, وزير الشئون الأوروبية, الرسالة, الصحافة, الرأي العام البريطاني, الحرب, الملوك, التوسعات الإمبريالية, سياسية, غرامية طائشة","وصف الكتاب":"اشتهر السير آرثر كونان دويل بفضل رواياته الشهيرة عن المحقق شيرلوك هولمز، التي تُعتبر من أبرز ما كتب في أدب الجريمة. وها هو كتاب عودة هولمز بين أيدينا، والذي يُعَد من أكثر كتب دويل إثارة ومتعة، إذ صاغه بين عامي 1903 و 1904، يضم ثلاثة عشر مغامرة ولغزاً يفتح لعقل القارئ آفاقاً جديدة للإدراك. وهذه المغامرات هي: مغامرة المنزل الخالي، مغامرة بناء نوروود، شفرة الرجال الراقصين، لغز راكبة الدراجة الوحيدة، غموض مدرسة الرهبان، مغامرة بيتر الأسود، مغامرة تشارلز أوجستس ميلفيرتون، مغامرة تماثيل نابليون الستة، مغامرة نظارة الأنف الذهبية، ولغز لاعب الرجبي المفقود، ولغز منزل آبي جرينج.","Unnamed: 22":"FICTION  \/  Mystery & Detective  \/  General \/ ","Unnamed: 23":"الخيال \/ الغموض والمخبر \/ عام \/ ","Unnamed: 24":"روايات الجريمة والغموض"},{"العنوان":"كتاب قضايا شرلوك هولمز","العنوان الفرعي":"مجموعة قصص قصيرة","الترقيم الدولي":9780463875704,"Unnamed: 3":"[AUTHOR|آرثر كونان دويل][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|آرثر كونان دويل][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"آرثر كونان دويل","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106093","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"FICTION ","موضوع 2":" Mystery & Detective ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"FIC022000","كود الموضوع 2":"FIC022020","الكلمات المفتاحية":"براثن, قاتل, الزواج, الجنرالات العظام, الأوفياء, الذائع, شيرلوك هولمز,الفتاة, الجحيم, الوغد, المثيرة, حرب البوير, القتال, الحرب, رحلة بحرية, العالم, شكوك, اختفاء, السر, إخفاء, الحيل, القضايا, اللورد كانتلمير, البلاط, جوهرة مازارين, الثمينة, دمية, سارق, القضاء, عجوز, النهاية, المثيرة, مابيرلي, الأرملة العجوز, الأسقف المحدبة, المال, القضية, غموض, سر, دبلوماسيا, إيطاليا, أرملة ثرية, المغامرة المثيرة, ركوع, الطفل, دما, السرير, صرخ, رعب, الضوء, الرضيع المسكين, الصادمة, الفاجعة, الغريب, البوح, الظلم, اللغز, ميراث, المحقق, الدوافع الحقيقية, القصة, المثيرة, ملك الذهب, البرازيل, الزواج, متوهجة, الاستوائي, الأدلة, اللغز, البروفيسور, بريسبري, السفر, الرجل, الطابق الثاني, سر, العجي, بة, القضية, القضايا, الغامضة, العبقري, الراحة, الاستجمام, الشاطئ, اثار, التحقيق, الغيرة, الشاب, القصة, سيدة, اللثام, التشوهات, الليل, غريبة, قتل, القلق, صراخها, الشرطة, المرأة, المشوقة, جوزايا أمبرلي, الطلاء, الخائن, المال, وثائق, لويزهام, مفاجات, الزوجة, المثيرة","وصف الكتاب":"السير آرثر كونان دويل\" اشتهر برواياته عن المُحقِّق شيرلوك هولمز، التي تُعد من أشهر ما كُتِب في أدب الجريمة. ويتواجد بين أيدينا كتاب يعتبر من أكثر كتب دويل إثارة ومتعة، وهو كتاب \"قضايا شارلوك هولمز\" أو \"سجل شارلوك هولمز\" (The Case-Book of Sherlock Holmes). يمثل هذا الكتاب آخر سلسلة من قصص شخصية شارلوك هولمز من تأليف آرثر كونان دويل، وقد نُشر بين أكتوبر 1921 وأبريل 1927. يضم الكتاب 11 قصة قصيرة، وهي من بين أشهر القصص في أدب الجريمة والألغاز البوليسية، تتضمن مغامرة العميل المرموق، مغامرة الجندي الشاحب، مغامرة جوهرة مازارين، مغامرة المنزل ذي الجملونات الثلاثة، مغامرة مصاصة دماء ساسكس، ثلاثة رجال يحملون اللقب جاريديب، قضية جسر ثُور، مغامرة الرجل الزاحب، لغز لُبْدة الأَسَد، مغامرة النزيلة الملثمة، ومغامرة رَجل الطلاء المتقاعد.","Unnamed: 22":"FICTION  \/  Mystery & Detective  \/  General \/ ","Unnamed: 23":"الخيال \/ الغموض والمخبر \/ عام \/ ","Unnamed: 24":"روايات الجريمة والغموض"},{"العنوان":"الخطر!: من سجلات الكابتن جون سيرياس","العنوان الفرعي":null,"الترقيم الدولي":9780463887608,"Unnamed: 3":"[AUTHOR|آرثر كونان دويل][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|آرثر كونان دويل][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"آرثر كونان دويل","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106099","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"FICTION ","موضوع 2":" Mystery & Detective ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"FIC022000","كود الموضوع 2":"FIC022020","الكلمات المفتاحية":"الإنجليز, الجيش والأسطول, القوة الغاشمة, خطرا, القوات, بريطانيا, فكرة, سيرياس, نورلاند, الملك, الإنذار, اليأس, المثيرة","وصف الكتاب":"بالرغمِ من المبالغِ الطائلةِ التي ينفقُها الإنجليزُ على الجيشِ والأسطول، والقوةِ الغاشمةِ التي يتمتَّعونَ بها، فإنَّهم واجهوا خطرًا محدِّقًا من قبلِ واحدةٍ من أصغرِ القواتِ التي كانتْ بريطانيا العظمى على وشكِ أن تسحقَها سحقًا، لولا فكرةٌ مبتكرةٌ راودتْ عقلَ الكابتن سيرياس. مثلَ الكابتن سيرياس أمامَ ملِكِ نورلاند وعرضَ عليه فكرتَهُ في وقتٍ كانَ الملِكُ فيهِ يوشِكُ على الاستسلامِ أمامَ الإنذارِ الذي وجَّهتْه بريطانيا. وجدَ الملِكُ في فكرةِ الكابتن سيرياس، وفي ثِقتِه وحَسمِه، أملًا جديدًا يُبدِّدُ ظُلمةَ اليأسِ الذي كادَ يُسيطِرُ عليه. تُرى، ماذا كانتَ فكرةُ الكابتن؟ وهلْ سيَتمكَّنُ من تنفيذِها بنجاحٍ ودَحرِ بريطانيا وتَلقينِها درسًا لا تنساه كما كانَ يأمُل؟ اقرأ القصةَ وتعرَّفْ على التَّفاصِيلِ المُثيرة.","Unnamed: 22":"FICTION  \/  Mystery & Detective  \/  General \/ ","Unnamed: 23":"الخيال \/ الغموض والمخبر \/ عام \/ ","Unnamed: 24":"روايات الجريمة والغموض"},{"العنوان":"آلة التفكيك","العنوان الفرعي":null,"الترقيم الدولي":9780463887509,"Unnamed: 3":"[AUTHOR|آرثر كونان دويل][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|آرثر كونان دويل][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"آرثر كونان دويل","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106098","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"FICTION ","موضوع 2":" Mystery & Detective ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"FIC022000","كود الموضوع 2":"FIC022020","الكلمات المفتاحية":"مغامرة, البروفيسور, تشالنجر, الرجل المهيب, الحاد المزاج, علماء, متناثرة, الإثارة, التشويق, السر, الاختراع, حرب, دمار شامل","وصف الكتاب":"مُغامرةٌ عِلميةٌ أُخرى تأتينا من مُغامَرات البروفيسور تشالنجر، الرجل العبقري، الذي يتمتع بطبيعة حادة المزاج. إنه أحد أعظم علماء العصر، يخوض مهمةً مهمةً للكشف عن حقيقة آلةٍ عجيبة يدعي مخترعها أنها قادرة على تفكيك أي شيء، بما في ذلك البشر، ثم تحوله إلى ذرات متناثرة غير مرئية، وتستطيع إعادة تجميعه من جديد ليرجع كما كان. نرافق البروفيسور خلال سلسلة من الأحداث المليئة بالإثارة والتشويق، حيث يسعى جاهداً ليكتشف السر ويحيل دون استخدام هذا الاختراع كوسيلة للحرب والدمار الشامل.","Unnamed: 22":"FICTION  \/  Mystery & Detective  \/  General \/ ","Unnamed: 23":"الخيال \/ الغموض والمخبر \/ عام \/ ","Unnamed: 24":"روايات الجريمة والغموض"},{"العنوان":"تجربة جامعة كاينبلاتس الكبرى","العنوان الفرعي":null,"الترقيم الدولي":9780463886397,"Unnamed: 3":"[AUTHOR|آرثر كونان دويل][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|آرثر كونان دويل][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"آرثر كونان دويل","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463886397","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"FICTION ","موضوع 2":" Mystery & Detective ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"FIC022000","كود الموضوع 2":"FIC022020","الكلمات المفتاحية":"جامعي, الروح, الجسد, العودة, التلميذ العربيد, الحب","وصف الكتاب":"أستاذ جامعي وقور وعالم كبير يخوض تجربة فريدة مع تلميذه المشاغب، الذي يغمره الحب نحو ابنة الأستاذ. يهدف الأستاذ من هذه التجربة إلى إثبات أن الروح قادرة على مغادرة الجسد والتفاعل مع أرواح أخرى قبل أن تعود مجدداً. لكن، بشكل غير متوقع، تتبلور الأمور بشكل مختلف في رحلة العودة، ويحدث تبادل غير متوقع للأدوار. فماذا يحدث عندما تتبادل روح التلميذ العربيدي مع الأستاذ الوقور، وتتبادل روح الأستاذ مع التلميذ؟ هل سيعود الأمور إلى نصابها من جديد؟ وما هي نهاية قصة الحب بين التلميذ وابنة الأستاذ؟","Unnamed: 22":"FICTION  \/  Mystery & Detective  \/  General \/ ","Unnamed: 23":"الخيال \/ الغموض والمخبر \/ عام \/ ","Unnamed: 24":"روايات الجريمة والغموض"},{"العنوان":"رعب المرتفعات","العنوان الفرعي":null,"الترقيم الدولي":9780463886090,"Unnamed: 3":"[AUTHOR|آرثر كونان دويل][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|آرثر كونان دويل][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"آرثر كونان دويل","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106097","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"FICTION ","موضوع 2":" Mystery & Detective ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"FIC022000","كود الموضوع 2":"FIC022020","الكلمات المفتاحية":"طيار, فذ, شاعر حالم, الالات الميكانيكية, رحلة جوية, المخاطر, جويس أرمسترونج, اختفاء, حادث, الأطوار, الفضاء, مفكرة, حطام طائرة, اختفائ","وصف الكتاب":"طيار فذ، وشاعر حالم، ومخترع مولع بالآلات الميكانيكية؛ يقرر الانطلاق في رحلة جوية محفوفة بالمخاطر. لم يقتنع جويس أرمسترونج بأن اختفاء زملائه الطيارين كان مجرد حادث، ولا سيما بعد تكرار اختفائهم وبقاء حطام طائراتهم. يقول أصدقاء أرمسترونج المقربون القليلون إنه كان غريب الأطوار قليلا بسبب تأثره بموت أصدقائه، ومن مظاهر غرابته مثلا أنه كان يحمل معه بندقية أثناء تحليقه في الفضاء، ترى ماذا كان يفعل بها؟ مفكرة ناقصة بترت بدايتها وخاتمتها، وحطام طائرة متناثر؛ هما ما تبقى من جويس أرمسترونج بعد اختفائه إلى الأبد.","Unnamed: 22":"FICTION  \/  Mystery & Detective  \/  General \/ ","Unnamed: 23":"الخيال \/ الغموض والمخبر \/ عام \/ ","Unnamed: 24":"روايات الجريمة والغموض"}]