[{"العنوان":"حكم نابوليون","العنوان الفرعي":null,"الترقيم الدولي":9787315497268,"Unnamed: 3":"[AUTHOR|محمد لطفي جمعة][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد لطفي جمعة][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد لطفي جمعة","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshMoLoG007","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Military","موضوع 4":"Philosophy","كود الموضوع 1":"BIO026000","كود الموضوع 2":"HIS027100","الكلمات المفتاحية":"ناپوليون بونابرت, قائد عسكري, نظريات حياة, فلسفة, تاريخ, مشرق عربي, جيوب أوروبا, قادة عسكريين, إصلاح التعليم, تطوير الجيوش, صناعات, فلسفات دينية, أقوال مأثورة, محمد لطفي جمعة","وصف الكتاب":"يُعدُّ ناپوليون بونابرت أكثر الشخصيات العسكرية تأثيرًا في التاريخ الإنساني، فهو لم يكن مجرد قائد عسكري بل صاحب نظريات وفلسفات حياتية متعددة. تجسدت قيادته في احتلال المشرق العربي وتوسيع سيطرته في أوروبا، ولكنه أيضًا اهتم بإصلاح التعليم، وتطوير الجيوش، ودعم الصناعات، وأبدى مواقفه الفلسفية والدينية بشكل واضح. يقدم لنا هذا الكتاب مجموعة من أقواله المأثورة التي جمعها محمد لطفي جمعة، مما يجعله تجربة مميزة لفهم شخصيته الفريدة والمثيرة للجدل.","Unnamed: 22":"Nonfiction \/ History \/ Military \/ Philosophy","Unnamed: 23":"قصصي \/ تاريخ \/ عسكري \/ فلسفة","Unnamed: 24":"سير ذاتية"},{"العنوان":"برتراند راسل","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005848477,"Unnamed: 3":"[AUTHOR|إيه سي جرايلينج][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إيه سي جرايلينج][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"إيه سي جرايلينج","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224005","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"Philosophy, Theory & Social Aspects","موضوع 4":"History & Surveys","كود الموضوع 1":"PHI005000","كود الموضوع 2":"EDU016000","الكلمات المفتاحية":"برتراند راسل, فلسفة, منطق, تعليم, سياسة, حرب, أخلاقيات جنسية, إسهامات خلافية, نقاشات اجتماعية, فكر بشري, إرث فكري, تراث ثقافي, أفكار فلسفية, معرفة, حقيقة, باحث عن المعرفة, الفلسفة العشرينية, أعمال راسل, الأخلاق, السمعة الفكرية, التعليم الحديث, الفكر السياسي","وصف الكتاب":"في عبق التاريخ الفكري للقرن العشرين، يبرز برتراند راسل كعلامة بارزة ونقطة مضيئة في سماء الفلسفة والمنطق، مخلفًا وراءه إرثًا ثريًا يُعد محطة أساسية لكل باحث عن المعرفة والحقيقة. يشق هذا الكتاب من سلسلة \"مشاهدات شخصيات مؤثرة\" طريقه عبر غابة الأفكار الفلسفية، ليستعرض حياة وأعمال برتراند راسل، ذلك الفيلسوف الذي لم يكتف بترك بصماته الخالدة في الفلسفة والمنطق فحسب، بل تعداها ليطرح بجرأة آراءه حول التعليم والسياسة والحرب والأخلاقيات الجنسية. وقد عرف عن راسل تعدد إسهاماته الخلافية التي أثارت النقاشات الاجتماعية والأخلاقية والسياسية والتعليمية، ما جعل منه شخصية لا تُنسى في الفكر البشري. يُقدم إيه سي جرايلينج في هذا الكتاب نظرة عميقة ومفصلة عن حياة راسل وأعماله، مما يجعله قراءة ضرورية لكل من يسعى لفهم البعد الحقيقي لفلسفة راسل وتأثيرها الممتد حتى يومنا هذا.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Philosophy, Theory & Social Aspects \/ History & Surveys","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ الفلسفة والنظرية والجوانب الاجتماعية \/ التاريخ والمسوحات","Unnamed: 24":"سير ذاتية"},{"العنوان":"ألبير كامو","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005846596,"Unnamed: 3":"[AUTHOR|أوليفر جلوج][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أوليفر جلوج][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أوليفر جلوج","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224002","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"Literary Figures","موضوع 4":"PHILOSOPHY","كود الموضوع 1":"BIO007000","كود الموضوع 2":"PHI005000","الكلمات المفتاحية":"ألبير كامو, الفلسفة, القرن العشرين, الأدب الفرنسي, الجزائر, القضايا السياسية, التقدمية, الثقافة المعاصرة, الغموض, الكتابة الأدبية, الوعي الاجتماعي, الشكوك الذاتية, الأعمال الفلسفية, الروايات, الدفاع عن القيم, الجذور الثقافية, التأثير الأدبي, الموهبة الكتابية, الإنسانية, الأحداث المعاصرة, الإلهام الأدبي","وصف الكتاب":"في هذه الرحلة الأدبية المُثيرة ضمن سلسلة \"مشاهدات شخصيات مؤثرة\"، نغوص في أعماق حياة وأعمال \"ألبير كامو\"، الفيلسوف والكاتب الذي ترك بصمة لا تُمحى في تاريخ الفلسفة والأدب في القرن العشرين. تُسلّط الضوء على مسيرته الفكرية والإبداعية، مُستكشفين التحديات التي واجهها في زمنٍ مضطرب، وكيف استطاع أن يرسخ شعبيته من خلال أعمال تتناول القضايا السياسية والاجتماعية والثقافية بعمق. يُعرض الكتاب صورةً حيةً لكامو كمدافع عن التقدمية، مُتشبثًا بجذوره الفرنسية الجزائرية، ومُبدعًا فذًا يتنفس من خلال كلماته، مُقدمًا إياه كأيقونة أدبية تُلهم الأجيال وتُساهم في تشكيل وعينا المعاصر.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Literary Figures \/ PHILOSOPHY","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ الشخصيات الأدبية \/ الفلسفة","Unnamed: 24":"سير ذاتية"},{"العنوان":"فريدريش هيجل","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005851552,"Unnamed: 3":"[AUTHOR|بيتر سينجر][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|بيتر سينجر][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"بيتر سينجر","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224011","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"PHILOSOPHY","موضوع 4":"Political","كود الموضوع 1":"PHI005000","كود الموضوع 2":"PHI019000","الكلمات المفتاحية":"هيجل, فلسفة هيجل, كارل ماركس, التعقيد الفلسفي, الإرث الفلسفي, بيتر سينجر, مشاهدات شخصيات مؤثرة, التأثير الفلسفي, التطورات الفكرية, التطورات السياسية, الفكر الإنساني, البصمة الفلسفية, الفلسفة المعاصرة, الغموض الفلسفي, النظرة العالمية, الأفكار الفلسفية, النقاش الفلسفي, أعمال هيجل, الفكر السياسي, العقل الفذ, استكشاف الفلسفة","وصف الكتاب":"لطالما أحاط الغموض والتعقيد بأعمال الفيلسوف العظيم هيجل، مخلفًا وراءه إرثًا فلسفيًا يصعب إنكار قيمته وتأثيره العميق في تاريخ الفكر الإنساني. لم يكن هناك فيلسوف قبله أو حتى بعده، باستثناء كارل ماركس ربما، استطاع أن يطبع بصمته على الفكر الفلسفي والسياسي كما فعل هيجل. إن العوالم الفكرية والسياسية المعاصرة مدينة بشكلٍ أو بآخر لهذا العقل الفذ. في هذا الإصدار المثير من سلسلة «مشاهدات شخصيات مؤثرة»، يأتي بيتر سينجر ليكشف النقاب عن الأسرار وراء فلسفة هيجل بأسلوب شيق ومبسط، مزيلًا أي حجة للبقاء بعيدًا عن فهم هذه الفلسفة العميقة. يعد هذا الكتاب دعوة مفتوحة للغوص في عقل هيجل الفلسفي، واستكشاف أهم أعماله التي أعادت تشكيل النظرة إلى العالم الفكري والسياسي.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ PHILOSOPHY \/ Political","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ الفلسفة \/ السياسية","Unnamed: 24":"سير ذاتية"},{"العنوان":"ديكارت","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005849542,"Unnamed: 3":"[AUTHOR|توم سوريل][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|توم سوريل][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"توم سوريل","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224009","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"PHILOSOPHY","موضوع 4":"Ancient & Classical","كود الموضوع 1":"PHI009000","كود الموضوع 2":"SCI034000","الكلمات المفتاحية":"رينيه ديكارت, فلسفة, ميتافيزيقيا, فيزياء, رياضيات, علم النفس, علم البصريات, أنا أفكر إذًن أنا موجود, منهج رياضي, العلوم الطبيعية, الفكر الإنساني, الكوجيتو, استنباط, حدس, عالم مادي, تاريخ الفلسفة, الفكر الحديث, نظرية ديكارتية, بحوث علمية, العقلانية, الفكر الديكارتي","وصف الكتاب":"رينيه ديكارت، الفيلسوف والعالم الذي خطّ مسارات جديدة للفكر الإنساني بمقولته الشهيرة \"أنا أفكر، إذًا أنا موجود\"، يبرز في هذا الكتاب كشخصية رائدة ليس في الفلسفة فحسب، بل وفي العلوم الطبيعية أيضًا. يقدم توم سوريل رؤية شاملة لحياة ديكارت وعمله، مُلقيًا الضوء على أسلوبه الرياضي الثوري في الفيزياء وتطبيقاته العملية في مجالات عدة كعلم النفس وعلم البصريات. من خلال هذا العرض المتكامل، نكتشف كيف سعى ديكارت لتأسيس علم يقوم على أسس ميتافيزيقية راسخة، مُظهرًا بذلك وحدة المعرفة الإنسانية وتداخل مساراتها الفكرية والعلمية.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ PHILOSOPHY \/ Ancient & Classical","Unnamed: 23":"أدب واقعي \/ السيرة الذاتية والسيرة الذاتية \/ فلسفة \/ القديمة والكلاسيكية","Unnamed: 24":"سير ذاتية"},{"العنوان":"فريدريك إنجلز","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005851583,"Unnamed: 3":"[AUTHOR|تيريل كارفر][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|تيريل كارفر][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"تيريل كارفر","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224012","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"POLITICAL SCIENCE","موضوع 4":"Political Ideologies","كود الموضوع 1":"POL035010","كود الموضوع 2":"BIO010000","الكلمات المفتاحية":"فريدريك إنجلز, الماركسية, تيريل كارفر, الحركة السياسية, الفلسفة, التاريخ الحديث, المادية, الجدلية, الأنثروبولوجيا, الفيلسوف الماركسي, الأعمال المبكرة لماركس, التأثير النظري, التطبيق العملي, الدفاع عن الماركسية, العقبات, الفكر السياسي, الريادة, اللبنات الأساسية, العبقرية, التيارات الفكرية, الاستكشاف الفلسفي","وصف الكتاب":"يُعد هذا الكتاب بمثابة رحلة استكشافية مثيرة تُلقي الضوء على الدور الريادي الذي لعبه فريدريك إنجلز في تشكيل الماركسية، تلك الحركة الفلسفية والسياسية التي غيرت مجرى التاريخ الحديث. ليس من الخطأ القول إن إنجلز قد سبق وضع اللبنات الأساسية للماركسية بأساليب قد تفوق أهمية على مساهمات ماركس نفسه في بعض الجوانب، خاصة فيما يخص جذب الأفراد نحو هذه الفكرة. يُظهر تيريل كارفر من خلال هذا العمل الفريد كيف استطاع إنجلز أن يؤثر في الماركسية نظريًا وعمليًا، ويستعرض العقبات الكبيرة التي واجهها الماركسيون في الدفاع عن المبادئ المادية والجدلية التي طورها. يعد هذا الكتاب دعوة مفتوحة لكل محبي الفلسفة والتاريخ السياسي لاكتشاف عبقرية إنجلز ودوره الذي لا يُنسى في تشكيل أحد أهم التيارات الفكرية في العالم.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ POLITICAL SCIENCE \/ Political Ideologies","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ العلوم السياسية \/ الأيديولوجيات السياسية","Unnamed: 24":"سير ذاتية"},{"العنوان":"جون لوك","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005848798,"Unnamed: 3":"[AUTHOR|جون دَن][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جون دَن][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"جون دَن","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224007","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"PHILOSOPHY","موضوع 4":"Epistemology","كود الموضوع 1":"PHI005000","كود الموضوع 2":"BIO007000","الكلمات المفتاحية":"جون لوك, فلسفة, الفهم البشري, الخبرة الحسية, التسامح الليبرالي, الحكومة المسؤولة, الفكر الأوروبي, العصر المستنير, نظرية المعرفة, التاريخ الفكري, فلاسفة القرن السابع عشر, الفلسفة الإنجليزية, الأيديولوجيا, الحرية,السياسة, التنوير, النقد الفلسفي, الأخلاق, العقلانية, الحقوق الطبيعية, المجتمع المدني","وصف الكتاب":"في قلبِ القرنِ السابعِ عشر وبداياتِ القرنِ الثامن عشر، أسس جون لوك، الفيلسوف الإنجليزي العظيم، عبرَ مؤلفه الشهير «مقال في الفهم البشري»، ركائزَ الفكر الحديث حول طبيعة المعرفة وأصولها، مؤكدًا على أهمية الخبرة الحسية كمصدر أساسي للمعرفة. وعلى الرغم من التفسيرات المغلوطة التي لازمت هذا العمل، يقدم جون دَن في هذا الكتاب الفريد من نوعه، ضمن سلسلة «مشاهدات شخصيات مؤثرة»، رؤية معمقة حول كيفية تطور نظرية لوك حول المعرفة، ويسلط الضوء على تأثيره البالغ في تشكيل مبادئ التسامح الليبرالي وفكرة الحكومة المسؤولة التي هيمنت على الفكر الأوروبي خلال العصر الأوروبي المستنير.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ PHILOSOPHY \/ Epistemology","Unnamed: 23":"قصصي \/ السيرة والسيرة الذاتية \/ فلسفة \/ نظرية المعرفة","Unnamed: 24":"سير ذاتية"},{"العنوان":"رولان بارت","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005851453,"Unnamed: 3":"[AUTHOR|جوناثان كولر][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جوناثان كولر][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"جوناثان كولر","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224010","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"LITERATURE","موضوع 4":"Semiotics & Theory","كود الموضوع 1":"LIT000000","كود الموضوع 2":"LIT004170","الكلمات المفتاحية":"رولان بارت, الفكر الأدبي, البنيوية, السيميوطيقا, علم الأدب, التأويل, القراءة الإبداعية, جوناثان كولر, الأعمال النظرية, الظواهر الثقافية, الموضة, الإعلان, الذات, التاريخ, الطبيعة, النقد الأدبي, المشروعات الجريئة, العبقرية الأدبية, التجريب, الثقافة, الأيقونة الثقافية","وصف الكتاب":"يُعد رولان بارت شخصية فريدة لا مثيل لها في عالم الأدب، حيث قام بإنعاش الفكر الأدبي ببراعة وجرأة لا تُضاهى. طوال حياته، ظل يغوص في أعماق كيفية تفسير الناس لعالمهم، ممزجًا الواقع بالخيال بطرق مذهلة. يتمتع بارت بمكانة رفيعة بين العلماء والقراء على حد سواء، فهو بالنسبة للبعض عبقري البنيوية الذي أعاد تشكيل فهمنا لـ\"علم الأدب\"، وللآخرين هو السيميوطيقي العظيم الذي نادى بأهمية الرموز والعلامات في تفسير النصوص. ولكن ما يجعل بارت حقًا أيقونة ثقافية هو إيمانه الراسخ بقوة القراءة الإبداعية، مانحًا القارئ سلطة لا مثيل لها في التأويل. في هذا السياق، يبرز جوناثان كولر كشاهد على عبقرية بارت، مستعرضًا مسيرته الحافلة بالأعمال النظرية الثاقبة والمشروعات الجريئة التي لم تُغير فقط طريقتنا في النظر إلى الأدب، بل إلى مجموعة واسعة من الظواهر الثقافية، من الموضة والإعلان إلى الذات والتاريخ. يعد هذا الكتاب دعوة لاستكشاف عالم بارت الغني والمتعدد الأوجه، الذي يمتد من النقد الأدبي إلى أبعد من ذلك بكثير.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ LITERATURE \/ Semiotics & Theory","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ الأدب \/ السيميائية والنظرية","Unnamed: 24":"سير ذاتية"},{"العنوان":"يورجن هابرماس","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005859428,"Unnamed: 3":"[AUTHOR|جيمس جوردن فينليسون][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جيمس جوردن فينليسون][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"جيمس جوردن فينليسون","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224017","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"PHILOSOPHY","موضوع 4":"SOCIAL SCIENCE","كود الموضوع 1":"PHI005000","كود الموضوع 2":"SOC026000","الكلمات المفتاحية":"يورجن هابرماس, النظرية الاجتماعية, الأخلاق, السياسة, القانون, الماركسية, الاتحاد الأوروبي, التواصل, الخطاب, العالم الحديث, النقد, الفلسفة, الحوار, الواقع الاجتماعي, السياسي الراهن, الفكر, البنية المجتمعية, الأحداث المعاصرة, القضايا, التحليل, الرؤى","وصف الكتاب":"يعتبر يورجن هابرماس أحد العقول الفلسفية البراقة في زماننا، موسعًا آفاق الفهم في ميادين النظرية الاجتماعية، الأخلاق، السياسة، والقانون بأسلوبه الفريد. تتناول كتاباته مجموعة واسعة من الموضوعات، بدءًا من النقد الماركسي مرورًا بتحليل الاتحاد الأوروبي، وصولاً إلى أهمية الحوار والتواصل في عصرنا. يُقدم هذا الكتاب تحليلًا معمقًا لنظرية هابرماس، مُفصلاً بأسلوب سلس وواضح، طريقة تعاملها مع الأسئلة الجوهرية حول بنية مجتمعاتنا المعاصرة والطريقة التي تُعيد بها صياغة تصوراتنا عن الواقع الاجتماعي والسياسي الراهن. هذا العمل ليس مجرد كتاب، بل هو دعوة لاستكشاف عالم هابرماس الفكري، مما يعد القارئ برحلة معرفية تنير الذهن وتوسع الأفق.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ PHILOSOPHY \/ SOCIAL SCIENCE","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ الفلسفة \/ العلوم الاجتماعية","Unnamed: 24":"سير ذاتية"},{"العنوان":"هيرودوت","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005857493,"Unnamed: 3":"[AUTHOR|جينيفر تي روبرتس][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جينيفر تي روبرتس][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"جينيفر تي روبرتس","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224016","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"Historical","موضوع 4":"Ancient","كود الموضوع 1":"BIO007000","كود الموضوع 2":"HIS002010","الكلمات المفتاحية":"هيرودوت, التاريخ اليوناني, الحروب الفارسية, جينيفر تي روبرتس, السرد التاريخي, القرن الخامس قبل الميلاد, الثقافات, عادات الطعام, عادات الزواج, الآلهة, طقوس الموت, الدفن, المؤرخين, السرد القصصي, الفضول, الرحلة الاستكشافية, الدقة التاريخية, المعرفة, التسلية, المقارنات الثقافية, الطقوس الدينية","وصف الكتاب":"في القرن الخامس قبل الميلاد، أهدى اليونان للعالم أولى صفحات التاريخ، متجسدة في رواية هيرودوت البديعة للحروب الفارسية. هذا العمل، الذي يعد هيرودوت فيه رائدًا في فن السرد التاريخي، تحوّل إلى معلم بارز يجمع بين الدقة التاريخية والسرد القصصي الممتع. جينيفر تي روبرتس، في هذه المقدمة الموجزة والعميقة، تكشف لنا الأسباب التي تجعل من كتابات هيرودوت مصدرًا دائمًا للإثارة والإغناء الفكري. تناولت روبرتس ببراعة الأبعاد المتعددة لفضول هيرودوت اللامحدود، من العادات الغذائية والزواجية في ثقافات متنوعة إلى تصوراته عن الآلهة والطقوس الدينية المحيطة بالموت. هذه الرحلة الاستكشافية عبر الزمان والمكان تُبرز هيرودوت كمؤرخ استثنائي وقاص متمكن، وتُعيد تقييم أعماله ككنز لا ينضب من المعرفة والتسلية.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Historical \/ Ancient","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ تاريخي \/ قديم","Unnamed: 24":"سير ذاتية"},{"العنوان":"إسحاق نيوتن","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005844332,"Unnamed: 3":"[AUTHOR|روب أيلف][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|روب أيلف][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"روب أيلف","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224001","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"Scientists, Philosophers","موضوع 4":"History","كود الموضوع 1":"BIO004000","كود الموضوع 2":"SCI034000","الكلمات المفتاحية":"إسحاق نيوتن, الثورة العلمية, الفيزياء, الرياضيات, الخيمياء, اللاهوت, العلم العقلاني, المعتقدات الدينية, أوروبا, العبقرية, الاكتشافات العلمية, القوانين الفيزيائية, الجاذبية, الحركة,الضوء, البصريات, التحليل الرياضي, السيرة الذاتية, التأثير الثقافي, المناحي السياسية, الفكر الأوروبي","وصف الكتاب":"في قلب الثورة العلمية التي شهدها العالم، يبرز اسم إسحاق نيوتن كعلامة فارقة في تاريخ العلم والمعرفة الإنسانية. هذا الكتاب من سلسلة (مشاهدات شخصيات مؤثرة) يقدم رحلة استثنائية في حياة نيوتن وعبقريته، متعمقًا في الكشف عن الجوانب الشخصية والعلمية لهذه الشخصية الأسطورية. من خلال الصفحات، نكتشف كيف أن نظريات نيوتن لم تكن مجرد إسهامات في الفيزياء والرياضيات فحسب، بل كانت أسسًا راسخة أعادت صياغة فهمنا للكون. بالإضافة إلى ذلك، يسلط الضوء على الأبعاد الأقل شهرة في حياة نيوتن، من اهتماماته بالخيمياء واللاهوت ومعتقداته الدينية التي كانت مثيرة للجدل في عصره. يقدم الكتاب بذلك صورة متكاملة لنيوتن، لا كعالم فحسب بل كإنسان معقد أثر في العديد من جوانب الحياة الثقافية والفكرية في أوروبا.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Scientists, Philosophers \/ History","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ العلماء والفلاسفة \/ التاريخ","Unnamed: 24":"سير ذاتية"},{"العنوان":"جون مينارد كينز","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005849009,"Unnamed: 3":"[AUTHOR|روبرت سكيدلسكي][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|روبرت سكيدلسكي][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"روبرت سكيدلسكي","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224008","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"BUSINESS & ECONOMICS","موضوع 4":"Economic History","كود الموضوع 1":"BIO003000","كود الموضوع 2":"BUS023000","الكلمات المفتاحية":"جون مينارد كينز, اقتصاد, نظريات كينزية, السياسة الاقتصادية, الاقتصاد الكلي, التحليل الاقتصادي, روبرت سكيدلسكي, السيرة الذاتية, الفلسفة الأخلاقية, التأثير العالمي, الاقتصاد المعاصر, السياسات المالية, الاستثمار العام, الطلب الكلي, البطالة, التضخم, النمو الاقتصادي, التاريخ الاقتصادي, الإرث الفكري, الاقتصاديون البارزون, القرن العشرين","وصف الكتاب":"جون مينارد كينز، العقل المدبر وراء أحد أهم التحولات في عالم الاقتصاد خلال القرن العشرين، يُعرض حياته وأفكاره المبتكرة في هذا الكتاب المميز من سلسلة «مشاهدات شخصيات مؤثرة». يتناول روبرت سكيدلسكي، الكاتب البارز والسير الذاتية لكينز، رحلة كينز الفكرية العميقة وتأثيرها الجذري على الاقتصاد العالمي، موضحًا كيفية بلورة كينز لنظرياته الاقتصادية التي ما زالت تُشكّل البنية التحتية للسياسات الاقتصادية المعاصرة. من خلال الغوص في فلسفته الأخلاقية والعملية، يُظهر سكيدلسكي الإرث العميق والدائم الذي خلّفه كينز، مما يجعل هذا الكتاب قراءة ضرورية لفهم الاقتصاد الحديث.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ BUSINESS & ECONOMICS \/ Economic History","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ الأعمال والاقتصاد \/ التاريخ الاقتصادي","Unnamed: 24":"سير ذاتية"},{"العنوان":"جان جاك روسو","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005848620,"Unnamed: 3":"[AUTHOR|روبرت ووكلر][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|روبرت ووكلر][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"روبرت ووكلر","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224006","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"PHILOSOPHY","موضوع 4":"LITERATURE","كود الموضوع 1":"PHI005000","كود الموضوع 2":"LIT004170","الكلمات المفتاحية":"جان جاك روسو, عصر التنوير, فلسفة, موسيقى, سياسة, أدب, تربية, دين, علم نبات, الرومانسية, الثورية, الراديكالية, الحرية, الإنسانية, التاريخ الفكري, الأعمال الأدبية, النقد الاجتماعي, الاقتصاد, المثل العليا, الفكر الثقافي, الحضارة","وصف الكتاب":"في قلب التنوير الأوروبي وتياراته الفكرية المتلاطمة، يقف جان جاك روسو كشخصية فذة، ملهمًا ومحفزًا للرومانسيين والثوريين بفكره النقدي العميق. يكشف هذا الكتاب من سلسلة \"مشاهدات شخصيات مؤثرة\" عن الجوانب المتعددة لروسو، من موسيقي وأديب ومفكر سياسي وتربوي إلى عالم نبات، جاعلًا من حلم الإنسانية بتحقيق الذات في حرية مطلقة محورًا لأفكاره. ينقلنا روبرت ووكلر عبر رحلة فكرية شاملة تبرز كيف شكلت أعمال روسو، بنظرياتها الخلاقة وتساؤلاتها الجريئة، مسار التاريخ الفكري والثقافي الحديث، مقدمًا لنا دراسة لا تُضاهى في اختصارها وشمولها للموضوعات التي طالما أثارت روسو ومتابعيه.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ PHILOSOPHY \/ LITERATURE","Unnamed: 23":"قصصي \/ السيرة والسيرة الذاتية \/ الفلسفة \/ الأدب","Unnamed: 24":"سير ذاتية"},{"العنوان":"مارتن لوثر","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005856663,"Unnamed: 3":"[AUTHOR|سكوت إتش هندريكس][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سكوت إتش هندريكس][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سكوت إتش هندريكس","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224014","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"Religious","موضوع 4":"HISTORY","كود الموضوع 1":"BIO018000","كود الموضوع 2":"HIS037040","الكلمات المفتاحية":"مارتن لوثر, الأطروحات الخمس والتسعين, التاريخ الأوروبي, سكوت إتش هندريكس, الإصلاح الديني, العبقرية, المعارضين, الداعمين, السياق التاريخي, العزلة, الآراء, النسيج الديني, البصمة, أوروبا, الكنيسة, الخصوم, الزملاء, التغيير, القوة, الاقتناع, البيئة","وصف الكتاب":"عندما ضرب مارتن لوثر مسماره في اللوحة التاريخية بأطروحاته الخمس والتسعين، لم يكن يدرك أنه يكتب بذلك الفصل الأول من تاريخ جديد لأوروبا. في هذا العمل المتأنق، يأخذنا سكوت إتش هندريكس في رحلة عبر الزمن لاستكشاف حياة مارتن لوثر من خلال عيون المؤرخين المعاصرين. بعيدًا عن تصوير لوثر كأيقونة لا تشوبها شائبة، يغوص هندريكس في السياق التاريخي الذي نشأ فيه لوثر، مُلقيًا الضوء على الداعمين الذين وقفوا إلى جانبه والمعارضين الذين قابلوه بشراسة. يُعرّج الكتاب على عبقرية لوثر، لكنه يُظهر أيضًا كيف أن إصراره على صواب آرائه دون غيرها قد أدى إلى عزلته. هذا الكتاب ليس مجرد سيرة ذاتية، بل هو استكشاف لشخصية تركت بصمة لا تُمحى على النسيج الديني والسياسي لأوروبا.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Religious \/ HISTORY","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ الدينية \/ التاريخ","Unnamed: 24":"سير ذاتية"},{"العنوان":"مكيافيللي","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005856977,"Unnamed: 3":"[AUTHOR|كوينتن سكينر][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كوينتن سكينر][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كوينتن سكينر","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224015","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"History & Surveys","موضوع 4":"History & Theory","كود الموضوع 1":"PHI005000","كود الموضوع 2":"POL037000","الكلمات المفتاحية":"نيكولو مكيافيللي, الأمير, المطارحات, تاريخ فلورنسا, كوينتن سكينر, الفلسفة السياسية, اللاخلاقية, الزعماء السياسيون, الأعمال الشريرة, الخير, الازدواجية, السمعة السيئة, المكر, الخداع, المراوغة, المناورة, الفكر السياسي, السياسة, الأفكار, المعتقدات, الثقافة الشعبية, التحليل, الأحكام المسبقة","وصف الكتاب":"عبر العصور، اكتسب نيكولو مكيافيللي سمعةً تثير الجدل، فقد طالما رُبط اسمه بالمكر والخداع السياسي، مما جعله رمزًا للمناورة والمراوغة في السياسة. لكن، هل هذا التصور يعكس بحق جوهر فلسفة مكيافيللي؟ يُقدم كوينتن سكينر في هذا الكتاب نظرة معمقة ومُحللة لفكر مكيافيللي، من خلال التركيز على ثلاثة من أبرز أعماله: \"الأمير\"، \"المطارحات\"، و\"تاريخ فلورنسا\". يُغوص سكينر في أعماق هذه النصوص ليُقدم لنا مقدمة شديدة الوضوح تُسلط الضوء على الأفكار والمعتقدات التي شكلت فلسفة مكيافيللي، مُعيدًا تقييم السمعة السيئة التي لُصقت به عبر الزمن. هذا الكتاب هو دعوة لفهم مكيافيللي بعمق أكبر وإعادة النظر في الأحكام المسبقة التي شكلت صورته في الثقافة الشعبية.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ History & Surveys \/ History & Theory","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ التاريخ والمسوح \/ التاريخ والنظرية","Unnamed: 24":"سير ذاتية"},{"العنوان":"فريدريك نيتشه","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005852344,"Unnamed: 3":"[AUTHOR|مايكل تانر][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|مايكل تانر][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"مايكل تانر","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224013","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"PHILOSOPHY","موضوع 4":"History & Surveys","كود الموضوع 1":"PHI005000","كود الموضوع 2":"BIO004000","الكلمات المفتاحية":"فريدريك نيتشه, فلسفة نيتشه, مايكل تانر, الجنون, الغموض الفلسفي, التفكير الجريء, الأسلوب الفريد, التحليل الفلسفي, الأيقونة الفكرية, الإرث الفكري, الأوهام, النظرة التحليلية, اللاعقلانية, الأفكار النبوئية, التمييز, التجاهل, الأفكار الصادمة, العمق الفكري, التأمل, الدهشة, القرن الـ19","وصف الكتاب":"على مر السنين، تحوَّلت فلسفة فريدريك نيتشه من كونها موضوعًا للتجاهل شبه التام إلى محور اهتمام طائفة واسعة من المفكرين والنقاد ذوي الآراء المتباينة بشكل لافت. برغم النهاية المأساوية لحياته العقلية في عام 1889، أصبح نيتشه بمثابة الأيقونة الفكرية التي تجسد الشجاعة في التفكير والجرأة في الأسلوب، حيث تتسم كتاباته بالعمق والجدة وتثير الدهشة والتأمل. يُقدم مايكل تانر في هذا العمل المميز نظرة عميقة على حياة نيتشه وإرثه الفكري، متناولًا الغموض الذي يكتنف أفكاره ومبددًا الأوهام التي تشكلت حوله عبر القرن الماضي. من خلال الاستشهاد بنصوص نيتشه نفسه، يسعى تانر لتوضيح معالم فكر هذا الفيلسوف الفريد، معتمدًا على تحليل دقيق ينير الطريق أمام القارئ لفهم نيتشه بعيدًا عن أي تشويه أو لبس، مؤكدًا على ضرورة التمييز بين نيتشه وأي شخصية أخرى، كما أوصى نيتشه نفسه بروح نبوءة لا تخطئ.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ PHILOSOPHY \/ History & Surveys","Unnamed: 23":"قصصي \/ السيرة والسيرة الذاتية \/ فلسفة \/ التاريخ والمسوح","Unnamed: 24":"سير ذاتية"},{"العنوان":"ألكسي دي توكفيل","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005846718,"Unnamed: 3":"[AUTHOR|هارفي سي مانسفيلد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|هارفي سي مانسفيلد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"هارفي سي مانسفيلد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224003","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"POLITICAL SCIENCE","موضوع 4":"History & Theory","كود الموضوع 1":"BIO007000","كود الموضوع 2":"POL010000","الكلمات المفتاحية":"أليكسيس دي توكفيل, الديمقراطية في أمريكا, هارفي سي مانسفيلد, الحرية السياسية, الأرستقراطية, السياسة, الفلسفة, الحكم الذاتي, العظمة الإنسانية, ذكريات, النظام القديم والثورة, فرنسا, أمريكا, التجريد, النظريات, الخيمياء, اللاهوت, العلم العقلاني, القرن الثامن عشر, الفِكر الأوروبي المستنير","وصف الكتاب":"في هذا الإصدار البارع من سلسلة \"مشاهدات شخصيات مؤثرة\"، يأخذنا هارفي سي مانسفيلد، المترجم المعتمد لعمل توكفيل الخالد \"الديمقراطية في أمريكا\"، في رحلة استكشافية لعقل أليكسيس دي توكفيل، الفيلسوف الذي تنقل بين الأزمان بفكره الثاقب ورؤيته الفريدة للديمقراطية. مانسفيلد يُشرِّع أبواب الفهم على مصراعيها للتعمق في حياة توكفيل ومؤلفاته، لا سيما \"الديمقراطية في أمريكا\" و\"ذكريات\"، الذي كتبه للأجيال القادمة ولم يُنشر إلا بعد وفاته، ومشروعه غير المكتمل \"النظام القديم والثورة\". يُظهِر كيف تتجلى تجربة توكفيل الأرستقراطية، رحلاته، وتطلعاته وإحباطاته في فكره العميق، الذي يعتبر الحرية السياسية والعظمة الإنسانية نقطة محورية، معتبرًا الحرية ليست مجرد نظرية بل تطبيقًا عمليًا يُشاهد في الحكم الذاتي الأمريكي. يُسلِّط مانسفيلد الضوء على توكفيل كمفكر يُحذِّر من النظريات كأعداء للحرية، مقدمًا توكفيل كصوت ضروري يجب الاستماع إليه في عصرنا الحالي.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ POLITICAL SCIENCE \/ History & Theory","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ العلوم السياسية \/ التاريخ والنظرية","Unnamed: 24":"سير ذاتية"},{"العنوان":"أوغسطينوس","العنوان الفرعي":"مشاهدات شخصيات مؤثرة","الترقيم الدولي":9781005848446,"Unnamed: 3":"[AUTHOR|هنري تشادويك][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|هنري تشادويك][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"هنري تشادويك","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashBio0224004","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"PHILOSOPHY","موضوع 4":"Christian Theology","كود الموضوع 1":"PHI005000","كود الموضوع 2":"REL067000","الكلمات المفتاحية":"أوغسطينوس, الفلسفة, الثقافة الغربية, الدين, الحرية, الخلق, الثالوث, التاريخ الثقافي, الفلاسفة, المؤلفين القدماء, الفكر الغربي, التطور الفكري, الثقافة, الفلسفة الدينية, الإرث الفكري, الثقافة الدينية, الفلسفة الغربية, التأثير الفكري, الفكر الأوغسطيني, المعاصرين, الفلاسفة السابقين","وصف الكتاب":"في عمق زمن غابر، حيث الفكر يشق طريقه بين مسارات التاريخ الغامضة، نجد أوغسطينوس، ذاك الفيلسوف الذي خلَّد اسمه بين صفحات التاريخ الثقافي والديني للغرب. تتجاوز إرثه الفكري حدود العصور، مُسهمًا في نسج خيوط الثقافة الغربية بأكملها. يقدم هذا الكتاب من سلسلة \"مشاهدات شخصيات مؤثرة\"، رحلة استكشافية في عالم أوغسطينوس، مناقشًا تأثيره العميق ليس فقط على معاصريه بل وعلى الأجيال التي تلته. بلغة سلسة وأسلوب ممتع، يغوص الكتاب في فكر أوغسطينوس، متعقبًا تطوره الفكري ومناقشًا مواقفه من الفلاسفة السابقين، ومستعرضًا موضوعاته الفكرية الشائكة كالحرية، والخلق، والثالوث، وغيرها من الموضوعات التي شكلت محورًا للفكر الغربي.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ PHILOSOPHY \/ Christian Theology","Unnamed: 23":"قصصي \/ السيرة والسيرة الذاتية \/ فلسفة \/ اللاهوت المسيحي","Unnamed: 24":"سير ذاتية"},{"العنوان":"ابن الإنسان","العنوان الفرعي":"حياة نبي","الترقيم الدولي":9780463938416,"Unnamed: 3":"[AUTHOR|إميل لودفيغ][EDITOR |رأفت علام][TRANSLATOR |عادل زعيتر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إميل لودفيغ][المحرر |رأفت علام][المترجم |عادل زعيتر][الرسام |]","السلسلة":null,"المؤلف":"إميل لودفيغ","المحرر":"رأفت علام","المترجم":"عادل زعيتر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106109","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Religion & Spirituality","موضوع 4":"Psychology","كود الموضوع 1":"SCI013000","كود الموضوع 2":"SCI034000","الكلمات المفتاحية":"المسيح, حياة المسيح, إميل لودفيغ, سيرة المسيح, الأناجيل الأربعة, المصادر التاريخية, رؤية خاصة, جانب إنساني, جانب إصلاحي, حب وعطاء وتضحية, قضايا مثيرة للجدل, نشأة المسيح, طبيعة المسيح, معجزات المسيح, صلب المسيح, قيامة المسيح, تاريخ الأديان, علم وإبداع, توليفة رائعة, سفر في حياة المسيح","وصف الكتاب":"هل ترغب في التعرف على شخصية المسيح من منظور إنساني وموضوعي, دون الانحياز إلى أي مذهب أو كنيسة؟ هل تود أن تقرأ سيرة حية ومشوقة للمسيح, تستند إلى الأناجيل الأربعة والمصادر التاريخية, وتستخدم رؤية خاصة ومبتكرة لفهم حياته ورسالته؟ هل تحب أن تشارك في جدل علمي وفكري حول شخصية المسيح وأثره في التاريخ والأديان؟ إذًا, فإن كتاب “حياة المسيح” للكاتب إميل لودفيغ هو الخيار المثالي لك. في هذا الكتاب, يقدم لودفيغ سيرة مختلفة وجريئة للمسيح, يبرز فيها جانبه الإنساني والإصلاحي, ويركز على مظاهر الحب والعطاء والتضحية في حياته. كما يناقش لودفيغ بعض القضايا المثيرة للجدل حول نشأة المسيح وطبيعته ومعجزاته وصلبه وقيامته. لا تفوت فرصة قراءة هذا الكتاب المدهش, الذي يجمع بين العلم والإبداع في توليفة رائعة.","Unnamed: 22":"Nonfiction \/ History \/ Religion & Spirituality \/ Psychology","Unnamed: 23":"قصصي \/ التاريخ \/ الدين والروحانيات \/ علم النفس","Unnamed: 24":"سير ذاتية"},{"العنوان":"بسمارك التائه","العنوان الفرعي":"حياة مكافح - الجزء الأول","الترقيم الدولي":9780463951170,"Unnamed: 3":"[AUTHOR|إميل لودفيغ][EDITOR |رأفت علام][TRANSLATOR |عادل زعيتر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إميل لودفيغ][المحرر |رأفت علام][المترجم |عادل زعيتر][الرسام |]","السلسلة":null,"المؤلف":"إميل لودفيغ","المحرر":"رأفت علام","المترجم":"عادل زعيتر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463951170","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography","موضوع 3":"Philosophy","موضوع 4":"Politics","كود الموضوع 1":"HIS014000","كود الموضوع 2":"BIO006000","الكلمات المفتاحية":"ثورة, تكنولوجيا, تنمية, صحة, تعليم, بيئة, علم البيانات, ابتكار, مستدام, اقتصاد, اجتماع, ثقافة, تاريخ, علم النفس, تسويق, رياضة, فنون, علم الفلك, تغيير مناخي, حقوق الإنسان","وصف الكتاب":"بالفعل, إلقاء نظرة دقيقة على حياة \"أوتو فون بسمارك\" يكشف العديد من الجوانب المذهلة والقرارات الحاسمة التي شكلت مسار التاريخ. يتيح لنا الكتاب الوصول إلى أسرار هذا الزعيم السياسي الاستثنائي وكيف استطاع براعته أن يحقق تحولات ملموسة لألمانيا وللعالم بأسره. تجربة قراءة هذه السيرة المُفصلة ستأسرك وتأخذك في رحلة مثيرة إلى عقلية هذا العملاق الذي بنى الأسس لإمبراطورية عظيمة. لا تفوت هذه الفرصة لاستكشاف حياة شخصية استثنائية ومؤثرة في تاريخ العالم.","Unnamed: 22":"Nonfiction \/ Biography \/ Philosophy \/ Politics","Unnamed: 23":"قصصي \/ سيرة ذاتية \/ فلسفة \/ سياسة","Unnamed: 24":"سير ذاتية"},{"العنوان":"بسمارك الباني","العنوان الفرعي":"حياة مكافح - الجزء الثالث","الترقيم الدولي":9780463956595,"Unnamed: 3":"[AUTHOR|إميل لودفيغ][EDITOR |رأفت علام][TRANSLATOR |عادل زعيتر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إميل لودفيغ][المحرر |رأفت علام][المترجم |عادل زعيتر][الرسام |]","السلسلة":null,"المؤلف":"إميل لودفيغ","المحرر":"رأفت علام","المترجم":"عادل زعيتر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463956595","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography","موضوع 3":"Philosophy","موضوع 4":"Politics","كود الموضوع 1":"HIS014000","كود الموضوع 2":"BIO006000","الكلمات المفتاحية":"ثورة, تكنولوجيا, تنمية, صحة, تعليم, بيئة, علم البيانات, ابتكار, مستدام, اقتصاد, اجتماع, ثقافة, تاريخ, علم النفس, تسويق, رياضة, فنون, علم الفلك, تغيير مناخي, حقوق الإنسان","وصف الكتاب":"بالفعل, إلقاء نظرة دقيقة على حياة \"أوتو فون بسمارك\" يكشف العديد من الجوانب المذهلة والقرارات الحاسمة التي شكلت مسار التاريخ. يتيح لنا الكتاب الوصول إلى أسرار هذا الزعيم السياسي الاستثنائي وكيف استطاع براعته أن يحقق تحولات ملموسة لألمانيا وللعالم بأسره. تجربة قراءة هذه السيرة المُفصلة ستأسرك وتأخذك في رحلة مثيرة إلى عقلية هذا العملاق الذي بنى الأسس لإمبراطورية عظيمة. لا تفوت هذه الفرصة لاستكشاف حياة شخصية استثنائية ومؤثرة في تاريخ العالم.","Unnamed: 22":"Nonfiction \/ Biography \/ Philosophy \/ Politics","Unnamed: 23":"قصصي \/ سيرة ذاتية \/ فلسفة \/ سياسة","Unnamed: 24":"سير ذاتية"},{"العنوان":"بسمارك الطموح","العنوان الفرعي":"حياة مكافح - الجزء الثاني","الترقيم الدولي":9780463952221,"Unnamed: 3":"[AUTHOR|إميل لودفيغ][EDITOR |رأفت علام][TRANSLATOR |عادل زعيتر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إميل لودفيغ][المحرر |رأفت علام][المترجم |عادل زعيتر][الرسام |]","السلسلة":null,"المؤلف":"إميل لودفيغ","المحرر":"رأفت علام","المترجم":"عادل زعيتر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463952221","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography","موضوع 3":"Philosophy","موضوع 4":"Politics","كود الموضوع 1":"HIS014000","كود الموضوع 2":"BIO006000","الكلمات المفتاحية":"ثورة, تكنولوجيا, تنمية, صحة, تعليم, بيئة, علم البيانات, ابتكار, مستدام, اقتصاد, اجتماع, ثقافة, تاريخ, علم النفس, تسويق, رياضة, فنون, علم الفلك, تغيير مناخي, حقوق الإنسان","وصف الكتاب":"بالفعل, إلقاء نظرة دقيقة على حياة \"أوتو فون بسمارك\" يكشف العديد من الجوانب المذهلة والقرارات الحاسمة التي شكلت مسار التاريخ. يتيح لنا الكتاب الوصول إلى أسرار هذا الزعيم السياسي الاستثنائي وكيف استطاع براعته أن يحقق تحولات ملموسة لألمانيا وللعالم بأسره. تجربة قراءة هذه السيرة المُفصلة ستأسرك وتأخذك في رحلة مثيرة إلى عقلية هذا العملاق الذي بنى الأسس لإمبراطورية عظيمة. لا تفوت هذه الفرصة لاستكشاف حياة شخصية استثنائية ومؤثرة في تاريخ العالم.","Unnamed: 22":"Nonfiction \/ Biography \/ Philosophy \/ Politics","Unnamed: 23":"قصصي \/ سيرة ذاتية \/ فلسفة \/ سياسة","Unnamed: 24":"سير ذاتية"},{"العنوان":"بسمارك المبعد","العنوان الفرعي":"حياة مكافح - الجزء الخامس","الترقيم الدولي":9780463957295,"Unnamed: 3":"[AUTHOR|إميل لودفيغ][EDITOR |رأفت علام][TRANSLATOR |عادل زعيتر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إميل لودفيغ][المحرر |رأفت علام][المترجم |عادل زعيتر][الرسام |]","السلسلة":null,"المؤلف":"إميل لودفيغ","المحرر":"رأفت علام","المترجم":"عادل زعيتر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463957295","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography","موضوع 3":"Philosophy","موضوع 4":"Politics","كود الموضوع 1":"HIS014000","كود الموضوع 2":"BIO006000","الكلمات المفتاحية":"ثورة, تكنولوجيا, تنمية, صحة, تعليم, بيئة, علم البيانات, ابتكار, مستدام, اقتصاد, اجتماع, ثقافة, تاريخ, علم النفس, تسويق, رياضة, فنون, علم الفلك, تغيير مناخي, حقوق الإنسان","وصف الكتاب":"بالفعل, إلقاء نظرة دقيقة على حياة \"أوتو فون بسمارك\" يكشف العديد من الجوانب المذهلة والقرارات الحاسمة التي شكلت مسار التاريخ. يتيح لنا الكتاب الوصول إلى أسرار هذا الزعيم السياسي الاستثنائي وكيف استطاع براعته أن يحقق تحولات ملموسة لألمانيا وللعالم بأسره. تجربة قراءة هذه السيرة المُفصلة ستأسرك وتأخذك في رحلة مثيرة إلى عقلية هذا العملاق الذي بنى الأسس لإمبراطورية عظيمة. لا تفوت هذه الفرصة لاستكشاف حياة شخصية استثنائية ومؤثرة في تاريخ العالم.","Unnamed: 22":"Nonfiction \/ Biography \/ Philosophy \/ Politics","Unnamed: 23":"قصصي \/ سيرة ذاتية \/ فلسفة \/ سياسة","Unnamed: 24":"سير ذاتية"},{"العنوان":"بسمارك المسيطر","العنوان الفرعي":"حياة مكافح - الجزء الرابع","الترقيم الدولي":9780463957288,"Unnamed: 3":"[AUTHOR|إميل لودفيغ][EDITOR |رأفت علام][TRANSLATOR |عادل زعيتر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إميل لودفيغ][المحرر |رأفت علام][المترجم |عادل زعيتر][الرسام |]","السلسلة":null,"المؤلف":"إميل لودفيغ","المحرر":"رأفت علام","المترجم":"عادل زعيتر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463957288","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography","موضوع 3":"Philosophy","موضوع 4":"Politics","كود الموضوع 1":"HIS014000","كود الموضوع 2":"BIO006000","الكلمات المفتاحية":"ثورة, تكنولوجيا, تنمية, صحة, تعليم, بيئة, علم البيانات, ابتكار, مستدام, اقتصاد, اجتماع, ثقافة, تاريخ, علم النفس, تسويق, رياضة, فنون, علم الفلك, تغيير مناخي, حقوق الإنسان","وصف الكتاب":"بالفعل, إلقاء نظرة دقيقة على حياة \"أوتو فون بسمارك\" يكشف العديد من الجوانب المذهلة والقرارات الحاسمة التي شكلت مسار التاريخ. يتيح لنا الكتاب الوصول إلى أسرار هذا الزعيم السياسي الاستثنائي وكيف استطاع براعته أن يحقق تحولات ملموسة لألمانيا وللعالم بأسره. تجربة قراءة هذه السيرة المُفصلة ستأسرك وتأخذك في رحلة مثيرة إلى عقلية هذا العملاق الذي بنى الأسس لإمبراطورية عظيمة. لا تفوت هذه الفرصة لاستكشاف حياة شخصية استثنائية ومؤثرة في تاريخ العالم.","Unnamed: 22":"Nonfiction \/ Biography \/ Philosophy \/ Politics","Unnamed: 23":"قصصي \/ سيرة ذاتية \/ فلسفة \/ سياسة","Unnamed: 24":"سير ذاتية"},{"العنوان":"حوارات مع النجم","العنوان الفرعي":null,"الترقيم الدولي":9781005434113,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106164","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography & Autobiography","موضوع 3":"Sports & Recreations","موضوع 4":"Physics","كود الموضوع 1":"SPO000000","كود الموضوع 2":"SPO015000","الكلمات المفتاحية":"الكتاب الأول، محمد صلاح، النجاحات، المقاولين، ليفربول، الأرقام، الإحصائيات، التواريخ، محبي اللاعب، الأرقام المحفوظة، الكتاب الثاني، الحوارات، وسائل الإعلام، الفيديوهات، النص المقروء، إعجاب.","وصف الكتاب":"أوضحت في الكتاب الأول تفاصيل مشوار النجاحات الذي خاضه البطل محمد صلاح منذ أن كان في المقاولين وحتى انتقاله إلى ليفربول، وقد دعمت الكتاب الأول بكم كبير من الأرقام والإحصائيات والتواريخ التي لا تخفى على محبي اللاعب. ولكني أرى أن جمعها وتصنيفها سيعجب أولئك الذين يرغبون في أن يحفظون الأرقام عن ظهر قلب محبة في النجم المصري. وإن لم يحفظوا الأرقام فستكون جاهزة لديهم ليصلوا لها في أي وقت عن طريق الولوج إلى الكتاب الأول.\n أما عن الكتاب الذي بين يديك فقد جمعت فيه جميع الحوارات التي أجراها محمد صلاح مع كل وسائل الإعلام. وكان من المرهق أن أفرغ الفيديوهات لأصنع نصا مقروءا للحوار.. ولهذا أدعو الله أن يحوز الكتاب الثاني إعجابكم.","Unnamed: 22":"Nonfiction \/ Biography & Autobiography \/ Sports & Recreations \/ Physics","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ الرياضة والترفيه \/ الفيزياء","Unnamed: 24":"سير ذاتية"},{"العنوان":"معادلات النجاح في مشوار محمد صلاح","العنوان الفرعي":null,"الترقيم الدولي":9781005485559,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106174","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography & Autobiography","موضوع 3":"Sports & Recreations","موضوع 4":"Physics","كود الموضوع 1":"SPO000000","كود الموضوع 2":"SPO015000","الكلمات المفتاحية":"كرة القدم, مصر, ليفربول, المقاولون العرب, بازل, تشيلسي, فيورنتينا, روما, الدوري الإنجليزي الممتاز, دوري أبطال أوروبا","وصف الكتاب":"كتاب شامل عن تاريخ اللاعب المصري الفذ محمد صلاح ومشواره من المقاوين العرب إلى ليفربول..\n يتضمن الكتاب جميع اللقاءات التي شارك فيها محمد صلاح مع جميع الفرق التي انتمى إليها\n كما يتضمن أرقام دقيقة للأهداف التي سجلها النجم بالتواريخ ولأحداث\n مسيرة مشرفة للاعب مصري عربي مسلم في ملاعب أوروبا.","Unnamed: 22":"Nonfiction \/ Biography & Autobiography \/ Sports & Recreations \/ Physics","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ الرياضة والترفيه \/ الفيزياء","Unnamed: 24":"سير ذاتية"},{"العنوان":"صوت أبي العلاء","العنوان الفرعي":null,"الترقيم الدولي":9780463115039,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463115039","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography & Autobiography","موضوع 3":"History","موضوع 4":"Essays","كود الموضوع 1":"LIT007000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"تعانقٌ, قوَّته, عنفوانه, تمرُّده, الأزمان, أوتار الحقِّ, بوتقةٍ إبداعيةٍ, الخيال, لزوميات, متهيِّبٍ, التشاؤميِّ, الترغيب, ","وصف الكتاب":"في هذا الكتاب، يتراقص الشاعر العربي العبقري أبي العلاء المعري مع العميد \"طه حسين\" في سيمفونية أدبية مبهرة. يجتمعان ليؤديا سمفونيةً من الحق والحقيقة والفلسفة، ولكن هذه المرة بأدوات النثر. ينسج العميد ألحان العملاق أبي العلاء بروعة، مصاغًا القصائد بإلقاء نثري يجمع بينهما زمنيًا وثقافيًا. في هذه المقاربة الإبداعية الخلابة، يرسم العميد لوحاتٍ ساحرة، حيث تتحلق الخيالات وتتشكل الصورة الجديدة للذات والوعي الإنساني. هدف العميد هو جعل فن أبي العلاء يصل بسهولة إلى قلوب القرّاء، ويُقدّم قراءة سهلة وميسّرة لقصائده المعقدة، دون مخاوف من التعمق في التشاؤمية الراقية التي تميز أشعار المعري. ويعتبر العميد هذا النمط ضروريًا لإصلاح النفس وتحفيز طموحات مستقبلية أكثر تطورًا. في هذا الكتاب، يتوحد الأدب والفلسفة في رقصة جميلة وملهمة.","Unnamed: 22":"Nonfiction \/ Biography & Autobiography \/ History \/ Essays","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ التاريخ \/ المقالات","Unnamed: 24":"سير ذاتية"},{"العنوان":"حافظ وشوقي","العنوان الفرعي":null,"الترقيم الدولي":9780463097618,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463097618","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography & Autobiography","موضوع 3":"Sociology","موضوع 4":"Literary Criticism","كود الموضوع 1":"BIO005000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"الشعر, النهضة, شاعر النيل, الحَيْدة, الإنصاف, أعلام الأدب العربي, الشعر العربي","وصف الكتاب":"في أوج القرن العشرين، انطلقت نهضة أدبية كبرى تجسدت في عبقريَّتيْ شعرين مصريين. كان \"أحمد شوقي\" يتصدَّر سماء الشعر بتفوُّقه وعبقريته، و\"حافظ إبراهيم\" لمع نجمه بين شعراء عصره وأُطلِق عليه لقب \"شاعر النيل\". إنجازاتهما أعادت الحياة للشعر العربي، فأحيياه بروعة وجمال وأعادا له نشاطه ورونقه. في هذا السياق، لم يكتف \"طه حسين\" بالإشادة العميقة بهما، بل تقدَّم بنقدٍ بناء وعادل، فألقى الضوء على الأخطاء البسيطة التي وقعا فيها، ورغم أن علاقته مع \"أحمد شوقي\" كانت متوترة، إلا أنه أظهر التزامه بالنزاهة والعدل في تقدير إسهاماتهما الكبيرة في الأدب العربي. هكذا اندمج الثلاثة علماء الأدب في مواجهة الزمن، حيث راصد \"طه حسين\" بأمانة وإخلاص التأثيرات والإبداعات التي سطرها هذان العباقرة، مؤكدًا أهمية ومكانتهما الفريدة في الشعر العربي.","Unnamed: 22":"Nonfiction \/ Biography & Autobiography \/ Sociology \/ Literary Criticism","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ علم الاجتماع \/ النقد الأدبي","Unnamed: 24":"سير ذاتية"},{"العنوان":"مع أبي العلاء في سجنة","العنوان الفرعي":null,"الترقيم الدولي":9780463152812,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463152812","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Sociology","موضوع 4":"Analysis","كود الموضوع 1":"LIT007000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"تَضَارَبَ, الإلحاد, والكفر, عظماء الفلاسفة, أيقونة, الفكر, التحرري, الثوري, الفلسفية, نقدية, وجدانية, تائه, بحور الشك, الفريدة,","وصف الكتاب":"كُتِبَت الكثير من الكتب والدراسات التي تناوَلَتْ جوانب متعددة من حياة وفلسفة «أبي العلاء المعري»، وتَضَارَبَتْ آراء الدارسين الذين تناوَلُوه؛ فحُكِمَ عليه بالإلحاد حينًا وبالكفر أحيانًا، بينما رَفَعَهُ آخرون إلى مصافِّ كبار المبدعين وعظماء الفلاسفة، معتبرين فِكْره أيقونة من أيقونات الفكر التحرري والثوري. غير أن كتاب «طه حسين» لا يُعدُّ تعمقًا في سيرة أبي العلاء الشخصية أو تحليلًا لأفكاره الفلسفية، بقدْر ما هو مشارَكَة نقدية ووجدانية من إنسان تَشَابَهَتْ خصائصه العقلية وظروف حياته مع إنسان من عصر آخر؛ فكلٌّ منهما تائه في بحور الشك، متأمل في عالم الطبيعة، مُشَيِّد بشخصيته الفريدة عالَمًا جديدًا، هو وَحْدَه مَنْ يُدْرِك تفاصيله.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Sociology \/ Analysis","Unnamed: 23":"قصصي \/ النقد الأدبي \/ علم الاجتماع \/ التحليل","Unnamed: 24":"سير ذاتية"},{"العنوان":"عبقري الإصلاح والتعليم","العنوان الفرعي":"الإمام محمد عبده","الترقيم الدولي":9780463408193,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106080","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Research","كود الموضوع 1":"BIO026000","كود الموضوع 2":"REL033000","الكلمات المفتاحية":"عباس العقاد, ترجمة, دراسة, إمام التنوير, الشيخ محمد عبده, المجتمع, القرية المصرية, الأزهر, الفكر, العلوم, تدريس, طفولة, محلة نصر, الشيوخ, جمال الدين الأفغاني, فلسفة, إصلاح, التعليم, الثقافة, التنوير, الوعي المصري","وصف الكتاب":"يُقدِّم الكاتب الكبير «عباس العقاد» ترجمةً ودراسةً أمينة لحياة إمام التنوير في العصر الحديث، «الشيخ محمد عبده». فيعرض أحوال المجتمع الذي وُلِد فيه الشيخ، وكذلك طبيعة القرية المصرية آنذاك، كما يبيِّن حال الأزهر والفِكْر الذي ساد شيوخه، مبيِّنًا طبيعة العلوم التي قدَّمها وطرق تدريسها. ثم ينتقل لطفولة الشيخ وحياته وتعلُّمه في قريته «محلة نصر»، كما يقدِّم الشيوخ الذين أثَّروا في مسيرته وشكَّلُوا وجدانه؛ فيتحدث عن أستاذه الأهم «جمال الدين الأفغاني» ودوره في بلورة فِكْر محمد عبده. ويعرض بشيء من التفصيل مواقف الشيخ من القضايا والأحداث الكبرى ﮐ «الثورة العرابية»، وقضية «القومية العربية». والكتاب خلاصة فِكْر الشيخ وفلسفته وأفكاره الإصلاحية في التعليم والثقافة، ودوره التنويري في المجتمع، وسعيه الحثيث لإيقاظ الوعي المصري.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Research","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ البحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"أبو نواس","العنوان الفرعي":"الحسن بن هانئ","الترقيم الدولي":9780463192238,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463192238","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Research","كود الموضوع 1":"BIO026000","كود الموضوع 2":"LIT014000","الكلمات المفتاحية":"كتاب العقاد \"أبو نواس\"، دراسة تحليلية، سمات نفسية، شخصية، جوانب فنية، أساليب التحليل النفسي، أبعاد شخصية، نرجسي، المجون، الإباحية، مخالفة القواعد، حياة خاصة، أدلة من شعر، عادات شاذة، ميول منحرفة، ظروف إنتاج فني، صور شعرية، إدمان الخمر، عقيدة دينية، خلفية سياسية، خلفية ثقافية، العقاد كفنان، شخصية شاعر، حياة أدبية","وصف الكتاب":"يُعتبر كتاب العقاد «أبو نواس» دِراسة تحليلية للسمات النفسية والشخصية التي أثرت في الجوانب الفنية لهذا الشاعر الشهير. وقد استعان العقاد بأساليب التحليل النفسي الحديث ليفهم أبعاد شخصية «أبو نواس»؛ الذي وصفه بالنرجسي العاشق لذاته، والذي عرف بالمجون والإباحية، ومخالفته للمألوف من القواعد بين الناس. فيقترب بشكل كبير من حياته الخاصة، مستعينًا بأدلة من شعره. كما يتطرق لعاداته الشاذة وميوله المنحرفة؛ ليسبر غور تلك الشخصية، ويفهم كافة ظروف إنتاجها الفني، فيعرض صورًا شعرية تحكي عن أحواله وإدمانه للخمر وعقيدته الدينية. كذلك يعرض للخلفية السياسية والثقافية السائدة في عصره، حيث يزداد فهمنا لطبيعة أعماله. فقد كان العقاد فنانًا رسم بقلمه شخصية شاعر أثرى الحياة الأدبية آنذاك.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Research","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ البحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"التعريف بشكسبير","العنوان الفرعي":null,"الترقيم الدولي":9780463166161,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463166161","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Research","كود الموضوع 1":"BIO000000 ","كود الموضوع 2":"LIT000000 ","الكلمات المفتاحية":"شكسبير, العقاد, شعر وأدب, أديب مُبدِع, تاريخ شكسبير, دراسة كاملة, حقائق وأسانيد, آراء مختلفة, قضية الشك, حجج وبراهين","وصف الكتاب":"«شكسبير»، ذلك العَلَم الذي أمتع الأرض شعرًا وأدبًا، أديبٌ مُبدِعٌ، صعد بفكره وكتاباته إلى أعلى المنازِل وأجل المراتب؛ فنال الثناءَ والتقديرَ، إنه الأديب الذي خلَّد للإنسانية عظيمَ الأثر كما يقدِّمه لنا الكاتبُ الكبيرُ «عباس محمود العقاد» في دراسة كاملة وافية لكلِّ طالب من نبع هذا الأديب الإنجليزيِّ الكبير. يحدِّثنا عن مولده، وأسرته الريفيَّة، وكيف تأثَّر بها، يحدِّثنا عن تعليمه وطريقِهِ للنبوغ وللمكانة العالميَّة، متحرِّيًا الحقائقَ والأسانيدَ الثابتة، متتبعًا الآراء المختلفة يناقشها ويتبنَّى أفضلَها، ولم يُغْفِل «العقاد» في بحثه القيِّم هذا تلك القضيةَ الهامَّةَ التي أُثِيرت منذ قرون وحتَّى العصر الحديث، قضيَّة الشك في نسبة بعض مؤلَّفات شكسبير إليه، بل وإنكار تراثه بأكمله، فقدَّم«العقاد» حججَ وبراهينَ المؤيِّدين، كما قدَّم حججَ ومزاعمَ المُنكِرين.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Research","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ البحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"أبو العلاء","العنوان الفرعي":null,"الترقيم الدولي":9780463191514,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106049","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Research","كود الموضوع 1":"BIO026000","كود الموضوع 2":"LIT014000","الكلمات المفتاحية":"أبو العلاء المعري، شعراء العرب، أبيات شعر، فلسفة الحياة، آراء مثيرة للجدل، قضايا دينية، قضايا اجتماعية، العمى، الإبصار، العلم، الحفظ، الألغاز، الأسرار، حساد، معجبون، رحلة تصوُّر، العقاد، حياة، موت، تغيرات، أفكار، تطورات","وصف الكتاب":"حاز «أبو العلاء المعري» مكانةً كبرى وسط شعراء العرب؛ حيث حملت أبيات شعره فلسفتَه في الحياة، كما كان صاحب آراء مثيرة للجدل في قضايا دينية واجتماعية. وصحيح أن المعري قد حبسه العمى عن الإبصار إلا أنه كان حادَّ البصيرة، فكان مُحبًّا للعلم متوقِّد الذهن وُهِب قوًى كبيرة للحفظ بشكل لفت الأنظار، وقد أحاطت حياتَه الكثيرُ من الألغاز والأسرار، حيث حكى الكثيرون قصصًا غريبة عن قدراته وحضور ذهنه واعتبروها فلتةً غير مفهومة من الطبيعة؛ فكثر حساده وكذلك معجبوه. وهذا الكتاب يقدم رحلة تصوَّرها العقاد يعود فيها المعري للحياة من الموت فيطَّلع على أحوالنا وحياتنا مُبديًا رأيه فيما يرى من تغيرات وأفكار وتطورات.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Research","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ البحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"أنا","العنوان الفرعي":null,"الترقيم الدولي":9780463205488,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463205488","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Research","كود الموضوع 1":"LIT000000","كود الموضوع 2":"BIO026000","الكلمات المفتاحية":"سيرة، العقاد، نبراس، أسرار، الصورة، المعاصرون، الضحك، التواضع، الرقة، العشق، الشعر، العزلة، الأصدقاء، الحدة، الكتاب، الحياة، القراءة","وصف الكتاب":"صَدَرَت الكثير من كُتب السِيَر التي رصدت حياةَ أصحابها، غير أن سيرة العقاد تختلف تمامًا عن كل ما كُتِب؛ فهي تُعَدُّ نبراسًا لكل من يريد أن يطَّلع على سيرة أديب كبير، فقلَّما تجمَّل فيها، وأطلعنا على الكثير من أسراره؛ لأنه لم يَكتُب عن العقاد الذي يعرفه الناس، بل كتب عن نفسه كما يعرفها العقادُ؛ لذا اختلفت صورته كثيرًا عن الصورة التي رسمها له معاصروه، فنراه ضاحكًا، ومتواضعًا، ورقيقًا، وعاشقًا، وشاعرًا، ومحبًّا للعزلة. ولكنه قريبٌ من أصدقائه، وحادٌّ كالسيف لا يعرف اللِّين إذا خاصم وإذا صادَقَ؛ فكان الكِتاب صورةً صادقةً لحياةٍ حافلةٍ بالكثير من الخِبرات الحياتيَّة التي اكتسبها فيما يزيد عن سبعين عامًا، أحبَّ فيها الحياةَ، ولكنَّه أحبَّ القراءةَ أكثر من أيِّ شيء آخر؛ فعاش حيواتٍ أكثر من حياته.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Research","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ البحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"برنارد شو","العنوان الفرعي":null,"الترقيم الدولي":9780463207987,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MASHOCT2023007","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Research","كود الموضوع 1":"BIO026000","كود الموضوع 2":"BIO001000","الكلمات المفتاحية":"برنارد شو، التطور، الفكر، الثورية، المساواة، الشيوعية، الشو، العقاد، مؤلفات، الحياة، التفكير، الأفكار، السقطات، المقتبسات","وصف الكتاب":"نشأ «برنارد شو» في عصرٍ يعجُّ بالخلاف والسجال والنزعة إلى التغيير والخروج عن المألوف؛ حيث ظهرت فكرة التطور، واتسع البحث في النفس البشرية، وتعالت الأصوات المنادية بحرية الفرد. وكان من الطبيعي أن يتأثر «برنارد شو» ويتفاعل مع كل معطيات عصره، فقدَّمَ لنا الكثير من الأفكار التي يمكن أن نصفها بالثورية؛ كرغبته في المساوة في الأجور بين الرجال، ودعوته للشيوعية الفابية. وكان «شو» مثاليًّا إلى الحد الذي امتنع فيه عن أكل اللحوم وشُرْب الخمر طيلة حياته. وفي هذا الكتاب أراد «العقَّاد» أن يقدِّم لنا تعريفًا لـ «شو» وطريقة تفكيره، ومنهجه، وفلسفته، ومؤلفاته، كما أوضح وقوع «شو» في سقطةِ تناقُضِ الأفكار في بعض أعماله، وأورد ردًّا عليها، وذيَّلَ كتابه بمقتبسات موجَزة من مؤلفات «شو» البارعة.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Research","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ البحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"بنجامين فرانكلين","العنوان الفرعي":null,"الترقيم الدولي":9780463216453,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463216453","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Research","كود الموضوع 1":"BIO026000","كود الموضوع 2":"BIO001000","الكلمات المفتاحية":"بنجامين فرنكلين، السياسي، الكاتب، الفيلسوف، العالم، الاختراع، الكهرباء، الطفولة، التعليم، التجربة، التعلم، الملاحظة، الصحفي، الاستقلال، المستعمرات، الإعلان، الزنوج، العبودية","وصف الكتاب":"لا بد أن يتوقف المرء طويلًا أمام شخصية «بنجامين فرنكلين» الثرية والعبقرية؛ فهو السياسي المحنَّك، والكاتب موسوعي الثقافة، والفيلسوف الكبير، وهو أيضًا العالم الفذ الذي أهدى للإنسانية اختراعه الهام (مانعة الصواعق)، وأسهم في الكثير من المسائل العلمية في مجال الكهرباء. ولم تكن طفولة فرنكلين بالسهلة، كما أن حظه من التعليم كان ضئيلًا، ولكنه كان عصاميًّا في تعليم نفسه وتثقيفها، كما كانت لديه نفسٌ تواقة للتجربة والتعلم تميل للملاحظة وإعمال العقل. وهكذا انطلق يعلم نفسه ثم يعمل في حِرفٍ عدة حتى أصبح صحفيًّا ذائع الصيت، ثم يؤرق مضجعه ظلم الإنجليز للمهاجرين الأوائل بالمستعمرات الأمريكية (الولايات المتحدة الآن) فيهب مطالبًا باستقلالها، ويشارك مع آخرين في صياغة إعلان الاستقلال الأمريكي، كما يأبى ضميره استعباد الزنوج، فيعمل قدر طاقته على إلغاء العبودية في أمريكا.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Research","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ البحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"تذكار جيتي","العنوان الفرعي":null,"الترقيم الدولي":9780463219478,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106050","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Research","كود الموضوع 1":"FIC000000","كود الموضوع 2":"FIC019000","الكلمات المفتاحية":"النفس، الثقافة الألمانية، الروح، الفلسفة، الباطنية، الحياة، الدنيا الظاهرة، الفلاسفة، المصلحين الدينيين، الموسيقيين، الشعراء، جيتي، جوته، الخيال، الثقافة الموسوعية، اللغات، الدرس، الاطِّلاع، العلوم الطبيعية، الطب، السحر القديم، العقل، الآثار الأدبية، الرواية، الشعر، المسرحية، الفلسفة، رواية فاوست","وصف الكتاب":"لا يمكن إنكار الطبيعة الخاصة للنفس والثقافة الألمانية؛ حيث يرى العقاد أن الروح الألمانية صُبِغت بنزعة باطنية فلسفية تهتم بالمعنى العميق للحياة ولا تستغرقها الدنيا الظاهرة، فأخرجت فلاسفة كبارًا ومصلحين دينيين ثوريين وموسيقيين عِظامًا وأيضًا شعراء مميزين، ومن أهمهم كان «جيتي» أو المعروف ﺑ «جوته» الشاعر الفيلسوف صاحب الخيال الخصب والثقافة الموسوعية، حيث أَثْرت والدتُه خياله وهو صغير بما كانت ترويه له من قصص وآداب من التراث الألماني. أما ثقافته وعلمه فقد كان الفضل لوالده المحامي الذي شارك في تثقيفه وتعليمه عدة لغات اطَّلع من خلالها على ذخائر الآداب المختلفة، كذلك كان شغوفًا بالدرس والاطِّلاع حيث درس العلوم الطبيعية وشيئًا من الطب بل حتى قرأ في السحر القديم؛ لينتج لنا هذا العقل الثري آثارًا أدبية مهمة في الرواية والشعر والمسرحية والفلسفة، أشهرها كانت رواية «فاوست» الفلسفية.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Research","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ البحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"روح عظيم المهاتما غاندي","العنوان الفرعي":null,"الترقيم الدولي":9780463234181,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463234181","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Research","كود الموضوع 1":"BIO000000 ","كود الموضوع 2":"HIS000000 ","الكلمات المفتاحية":"العقاد, المهاتما غاندي, قديس القرن العشرين, رجل مسالم, بسيط, الهند, توحيد, ثقافات, ملل, اختلاف, مستعمرات, سياسة المقاومة السلمية (الاهمسا), التعاليم الدينية, الإمبراطورية, مستعمراتها, عنف, سمات نفسية, عبقرية, سمو, روح سمحة, رمز للسلام, اللاعنف, الهند الحرة","وصف الكتاب":"يصف العقاد «المهاتما غاندي» بقديس القرن العشرين. فيقول: إن ذلك الرجل المسالم البسيط استطاع أن يجمع الهند على كلمة واحدة رغم تعدد ثقافاتها واختلاف ملل أبنائها، بشكل يجعلها أقرب لكونها دول مختلفة لا دولة واحدة، فكانت مهمة توحيدها ضربًا من الخيال. ومن خلال سياسة المقاومة السلمية (الاهمسا) التي دعا إليها غاندي واستمدها من التعاليم الدينية المتسامحة التي كانت بالهند، استطاع أن يجبر الإمبراطورية التي لا تغيب عنها الشمس أن تترك مستعمراتها الثرية الشاسعة بالهند دون عنف. والعقاد كعادته في تناوله لسير الأعلام يدرس ما يعتبره مفاتيح شخصياتهم وسماتهم النفسية، فنجده يرد بعض الحوادث التاريخية ليبين عبقرية غاندي ومدى سمو نفسه وروحه السمحة، بحيث أصبح رمزًا للسلام واللاعنف وأبًا روحيًّا للهند الحرة.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Research","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ البحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"سعد زغلول","العنوان الفرعي":null,"الترقيم الدولي":9780463238950,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463238950","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Research","كود الموضوع 1":"BIO000000 ","كود الموضوع 2":"HIS000000 ","الكلمات المفتاحية":"العقاد, كتاب, تاريخ, زعيم الأمة, سعد زغلول, فلاح, قضاء, عدل, ظلم, قهر, احتلال, بريطاني, أرض مصرية, مندوب سامي, مستشاريه, بلاد, خير, أبناء, قلب, ميادين, جهاد, حق, دول أوروبا, محفل, خذلان, عمر, زملاء, شرفاء, شعب, حرية, قرى, مدن, حلم, وطنية, مصريين, خطب, ثورة, وحدة, رجل واحد, كرامة.","وصف الكتاب":"يقدِّم العقاد في هذا الكتاب صفحات من تاريخ زعيم الأمة «سعد زغلول»؛ ذلك الفلاح الصُّلب الذي عمل بالقضاء وعَلِم قيمة العدل ومرارة الظلم. أحس بالقهر الواقع على بلاده من قِبل احتلال غاشم؛ حيث كانت الأرض المصرية مباحةً للمندوب السامي البريطاني ومستشاريه، يتحكمون فيها كأنهم أهل البلاد فيمنعون خيرها عن أبنائها؛ فآلم ذلك قلبَه ومضى يطرق ميادين الجهاد مطالبًا بحق بلاده، فيطوف بدول أوروبا عارضًا القضية المصرية في كل محفل، لا يضره من خذله، مسترخصًا بذل العمر، يرافقه باقي زملائه الشرفاء الذين فوضهم الشعب كوفدٍ للحرية. ونجده كذلك يتنقل بين قرى مصر ومدنها ناشرًا حلمه ببلد حر متقدم، مزكيًا روح الوطنية في صدور المصريين بخُطَبه النارية، ليوقد في قلوبهم ثورة يتوحَّد فيها المصريون على قلب رجلٍ واحد يبغون حرية وطنهم وكرامته.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Research","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ البحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"سن ياتسن أبو الصين","العنوان الفرعي":null,"الترقيم الدولي":9780463246009,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463246009","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Research","كود الموضوع 1":"BIO000000 ","كود الموضوع 2":"HIS000000 ","الكلمات المفتاحية":"سن ياتسن, طبيب, مثقف, سياسي, داهية, مؤسس, الصين الحديثة, حكم, أسر صينية, ثورة, جمهورية, شعب, وطن, أفكار ثورية, ماركسية, ليبرالية, ثورة فرنسية, مبادئ, السيادة, الاعتصام, القومية الصينية, تحسين معيشة, الكتاب, قصة, حال الأمة, تيسير معيشة, تحسين أحوال.","وصف الكتاب":"يعتبر «سن ياتسن» الطبيب المثقف والسياسي الداهية هو مؤسس الصين الحديثة؛ حيث أنهى حكم الأسر الصينية المتعاقبة الذي دام لعقود طويلة وذلك بعد أن شارك في قيادة الثورة ضدهم لتصبح الصين جمهورية. كان ياتسن يرى أن للصين «شعبًا ووطنًا» حالة خاصة تختلف عن بقية الدول. فالأفكار الثورية التي كانت سائدة في بداية القرن العشرين من ماركسية أو ليبرالية مستقاة من الثورة الفرنسية لا تصلح كمبادئ لثورة الصين؛ لاختلاف تركيبة المجتمع الصيني وخصوصية مشكلاته، فوضع المبادئ الثلاثة لإصلاح الصين؛ وهذه المبادئ هي: السيادة للشعب، والاعتصام بالقومية الصينية الجامعة لأبناء الشعب، والمبدأ الأخير هو العمل على تيسير معيشة الصينيين وتحسين أحوالهم. وفي الكتاب يسرد العقاد قصة ياتسن وحال الأمة الصينية قبل الثورة، ويبين ماذا فعل ياتسن ليحقق مبادئه الثلاثة.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Research","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ البحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"شاعر الغزل عمر بن أبي ربيعة","العنوان الفرعي":null,"الترقيم الدولي":9780463247976,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463247976","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Research","كود الموضوع 1":"BIO000000 ","كود الموضوع 2":"LIT000000 ","الكلمات المفتاحية":"عمر بن أبي ربيعة, ظاهرة أدبية, شاعر, غزل, وسيم, موهبة, نساء, حج, وجه, أبيات, صفات, جمال, قصائد, إعجاب, شعراء, جرير, الفرزدق, أسلوب قصصي, نثري.","وصف الكتاب":"كان «عمر بن أبي ربيعة» ظاهرة أدبية تستحق الدراسة؛ فهو شاعر الغزل الوسيم عظيم الموهبة، وهو أيضًا المُحِب للنساء المُولَع بالحديث إليهن ومصاحبتهن، فعُرِفَ عنه أنه كان ينتظر موسم الحج حيث تكون النساء حاسرات الوجوه، فيتأنق ويلبَس أجمل ما عنده وينطلق متقربًا منهن، فينظم أبيات الغزل في صفاتهن وجمال خلقتهن، والقارئ لشعره يجده شديد الإعجاب بنفسه فيشير في الكثير من قصائده إلى إعجاب النساء به وتهافُتهنَّ عليه. ولقد مُدِح عمر من شعراء كبار على وزن «جرير» و«الفرزدق»، كما برع في استعمال الأسلوب القصصي في شعره فكانت قصائده تحمل جوًّا نثريًّا.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Research","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ البحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"عبد الرحمن الكواكبي","العنوان الفرعي":null,"الترقيم الدولي":9780463406472,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106079","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Research","كود الموضوع 1":"BIO026000","كود الموضوع 2":"POL004000","الكلمات المفتاحية":"عباس العقاد, سيرة, عبد الرحمن الكواكبي, حلب, التنوير, القرن التاسع عشر, أسرة, ظروف نشأة, تعلم, روافد, مؤلفات, أم القرى, طبائع الاستبداد, حكام, مجتمعات, غبن, الجامعة الإسلامية, الخلافة العثمانية, الطغيان, محاربة","وصف الكتاب":"يقص علينا الكاتب الفذ عباس العقاد، سيرة العَلَم التنويري والمفكر الكبير «عبد الرحمن الكواكبي»، ابن مدينة حلب، الذي عاش في فترة ثرية من التاريخ الإنساني بالقرن التاسع عشر الميلادي، ويُعرفنا على أسرته وظروف نشأته الأولى وتعلُّمه، ويعرفنا أيضًا على الروافد التي سقت فكره، كما يمر بنا سريعًا على مؤلفاته ومختصرات عنها. ويتوقف بنا عند القضايا الهامة التي تصدى لها الكواكبي في كتابيه «أم القرى» و«طبائع الاستبداد»؛ كمحاربة استبداد الحُكَّام، ودراسته لأحوال المجتمعات التي يتجلى فيها الغُبن، وطرحه لفكرة الجامعة الإسلامية كبديل للخلافة العثمانية؛ التي رأى فيها ألوانًا من الطغيان الذي كرس قلمه لمحاربته.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Research","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ البحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"فرنسيس باكون","العنوان الفرعي":null,"الترقيم الدولي":9780463279168,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463279168","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Research","كود الموضوع 1":"BIO026000","كود الموضوع 2":"BIO002000","الكلمات المفتاحية":"النهضة العلمية الأوروبية, العقول, الفكر العلمي, القارة العجوز, الظلام والجهل, عصور العلم والمدنية والتقدم, العالم, الباحث, الفنان, فرنسيس باكون, الرشد الأوروبي, النشأة, الفلسفة, المملكة البريطانية, حاشية بلاط الملكة, اليصابات, السيرة, آثاره الفكرية والأدبية","وصف الكتاب":"فاض عصر النهضة العلمية الأوروبية بكثير من العقول التي أحدثت أثرًا فكريًّا كبيرًا كان كفيلًا بأن ينقل القارة العجوز من عصور الظلام والجهل إلى عصور العلم والمدنية والتقدم. و«العقاد» هنا يقدم لنا أحد هذه العقول التي نشأت إبان عصر الرشد الأوروبي؛ العالِم والباحث والفنان «فرنسيس باكون». فكانت هذه النشأة عاملًا مهمًّا من عوامل تجويد وتحسين سيرته، وصقل فلسفته، فعاش «باكون» قريبًا من رجال المملكة البريطانية، بحكم انتماء والديه لحاشية بلاط الملكة في عهد «اليصابات». و«العقاد» هنا لم يكتفِ بسرد سيرة الرجل ونشأته فقط، بل تعرَّض لبعض آثاره الفكرية والأدبية، ليضع بين أيدينا عرضًا وافيًا لما يمكن أن نعرفه عن «فرنسيس باكون».","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Research","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ البحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"هتلر في الميزان","العنوان الفرعي":null,"الترقيم الدولي":9780463320549,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106073","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Research","كود الموضوع 1":"BIO026000","كود الموضوع 2":"BIO002000","الكلمات المفتاحية":"عباس العقاد, النازية, أدولف هتلر, الانتصارات النازية, الجيش النازي, القواعد البريطانية في مصر, الحلفاء, الحرية, السلام, الديمقراطية, شخصية هتلر, نشأة هتلر, خطورة النازية, النبوءة, سقوط النازية","وصف الكتاب":"ألَّف «عباس العقاد» هذا الكتاب في وقت عنفوان «النازية» وصعود نجمها؛ حيث كان «أدولف هتلر» يحقق الانتصارات المتوالية في أوروبا مُحتلًّا بلدانها الكبرى في طريقه لفرنسا، وكانت انتصارات الجيش النازي المتوالية قد أبهرت بعض المصريين الذين رأوا أن خلاصهم من النفوذ والقواعد البريطانية بمصر يكمُن في تأييد الألمان، ولكن العقاد لم يتحيَّز للنازية حيث رأى فيها ديكتاتورية دموية، بل طالب المصريين أن يقفوا في صَفِّ الحلفاء الذي هو صف الحرية والسلام والديمقراطية. ولكي يبيِّن العقاد خطورة وجنون هتلر تناول شخصيته ومنهجه في هذا، فدرس نشأته وتفاصيل حياته ليفهم نفسيته وبواعثه، وكذلك اقترب من النازية مقارنًا بينها وبين الديمقراطية من ناحية حلها لمشاكل المجتمع وتحقيق نظامه، ليخرج في النهاية بما يشبه النبوءة التي لا ترى في النازية خيرًا وتتوقع سقوطها.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Research","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ البحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"عبقرية الإمام عليّ","العنوان الفرعي":null,"الترقيم الدولي":9780463259825,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"العبقريات","المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463259825","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO026000","كود الموضوع 2":"REL062000","الكلمات المفتاحية":"عباس محمود العقاد, شخصية, الإمام علي بن أبي طالب, مناحي النفس الإنسانية, سيرة, عواطف, أحاسيس, الرحمة, الإكبار, الشهيد, آراء, التصوف, الشريعة, الأخلاق, التجديد, الإصلاح, الثورة, طهارة, نشأة, نقاء سريرة, علوِّ هِمته, قوة إرادته, غزارة علمه, ثقافة, روعة زهده, حكمته, صدق إيمانه, شجاعته, تضحية, المدرسة المحمدية","وصف الكتاب":"بَرَع «عباس محمود العقاد» في تناول شخصية الإمام «علي بن أبي طالب»، فقد جعل محور العرض هو مناحي النفس الإنسانية، إذ استخلص من سيرة الإمام ما يلتقي وخصائص هذه النفس الإنسانية عنده. ففي سيرته مُلتقى بالعواطف الجيَّاشة والأحاسيس المتطلعة إلى الرحمة والإكبار؛ لأنه الشهيد أبو الشهداء، ومُلتقى بالفكر؛ فهو صاحب آراء فريدة لم يسبقه إليها أحد في التصوف والشريعة والأخلاق، ومُلتقى مع كل رغبة في التجديد والإصلاح، فصار اسمه عَلمًا على الثورة. كما عَرض الكاتب لطهارة نشأته، ونقاء سريرته، وعلوِّ هِمته، وقوة إرادته، وغزارة علمه وثقافته، وروعة زهده وحكمته، وصدق إيمانه وشجاعته، وثباته على الحق ونصرته، وتضحيته في سبيله بروحه، فقدم عَرضًا وافيًا كافيًا يجمع بين دَفَّتَيْ هذا العمل سيرة رجل من أعظم من أنجبت المدرسة المُحمَّدية.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"عبقرية الصديق","العنوان الفرعي":null,"الترقيم الدولي":9780463261545,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"العبقريات","المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106066","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO026000","كود الموضوع 2":"REL062000","الكلمات المفتاحية":"أبو بكر الصديق, عباس محمود العقاد, سيرة, مؤرخين, دراسة نفسية, صفات, سمات, سلوك, أخبار, حوادث تاريخية, شخصية, الخليفة الأول, الأحداث, الناس, بيئة, حياة, الإسلام, عمر بن الخطاب, مقارنة, فروقات, إدارة, الخلافة, الدولة الإسلامية","وصف الكتاب":"اعتنى الكثير من المؤرخين بترجمة سيرة الصحابي الجليل «أبو بكر الصديق» فلم يعد هناك الكثير مما يقال عنها، وقد أدرك العقاد هذا الأمر فجاء كتابه عن الصديق مختلفًا؛ فقدم دراسة نفسية تحليلية لشخصية الصديق ليتعرف على صفاته وسماته الشخصية ويستنبط بواعث سلوكه، فيسوق العقاد الأخبار والحوادث التاريخية لا ليعرضها هي نفسها بل ليضع يده على مفاتيح شخصية الخليفة الأول من خلال تعاطيه مع الأحداث وتعامله مع الناس. كما يقترب من بيئته وحياته قبل الإسلام وبعده وظروف إسلامه، ثم يعقد المقارنة بينه وبين «عمر بن الخطاب» ليظهر الفروقات بين شخصياتهما وطباعهما، كما يقدم جوانب من إدارته لشئون الخلافة في الدولة الإسلامية الوليدة وكيف تصرف تجاه الأزمات التي كادت أن تعصف بها.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"عبقرية خالد","العنوان الفرعي":null,"الترقيم الدولي":9780463261972,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"العبقريات","المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463261972","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO026000","كود الموضوع 2":"REL062000","الكلمات المفتاحية":"مشروع العبقريات, عباس محمود العقاد, نبوغ إنساني, كفاح, تحدي, بيئات صعبة, كتاب, عبقرية, خالد بن الوليد, سيف الله المسلول, قائد عسكري, استراتيجية, حروب, الردة, العراق, الشام, تكتيكات حربية, معارك, غزوة أحد, غزوة الخندق, إسلام, دور, قوة, إخلاص, دين, قائد, جندي","وصف الكتاب":"يمكن اعتبار مشروع العبقريات التي ألَّفها العقاد مشروعًا شاملًا يرصد كافة جوانب النبوغ الإنساني، ويسلِّط الضوء على كفاحهم وتحدِّيهم لظروف بيئاتهم الصعبة. ويقدم العقاد في هذا الكتاب عبقرية «خالد بن الوليد» أو سيف الله المسلول؛ القائد العسكري الفذ الذي تجلَّت قدراته الاستراتيجية في حروب الرِّدة وفتح العراق والشام بعد أن كسر جيوش دول عظمى للفرس والروم بتكتيكات حربية سبقت عصره جعلته أحد القادة المميزين الذين لم يُهزموا في أكثر من مِائة معركة حربية كبيرة، وعبقرية خالد العسكرية كانت علامة مميزة من قبل إسلامه؛ حيث كان له دور بارز في غزوة أحد وغزوة الخندق. وبإسلامه كسب الحق قوة مخلصة لا يهمها مجد شخصي، بل تسعى لتحقيق ما آمنت به؛ فخدم الدين قائدًا وجنديًّا بنفس الإخلاص.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"عبقرية عمر","العنوان الفرعي":null,"الترقيم الدولي":9780463268643,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"العبقريات","المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463268643","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO026000","كود الموضوع 2":"REL062000","الكلمات المفتاحية":"التاريخ الإسلامي, رجال عظام, حوادث كبرى, صلاح, نفع, عمر بن الخطاب, صحابة النبي, الخليفة الراشد, الإسلام, شخصية, تحول, قوة, حاسم, طالب للحق, ظلم الجاهلية, النبي, دعوة الإسلام, الخليفة, الدولة الوليدة, مصالح, عدل, رحمة, كتاب, دراسة, طباع, شخصية عبقرية","وصف الكتاب":"يزخر التاريخ الإسلامي برجال عِظام سطروا حوادثه الكبرى بحروف من نور يشع من صلاحهم ونفعهم للناس، فحُقَّ لهم خلود الذكر. من هؤلاء «عُمر بن الخطاب» أحد كبار صحابة النبي، والخليفة الراشد العادل، كان دخولُ عُمرَ الإسلامَ نقطةَ تحوُّلٍ كبرى في حياته؛ حيث ظهر كرجل قوي الشخصية حاسم الرأي طالب للحق، أعز الله به الإسلام فكان ظهيرًا لإخوانه المسلمين ضد ظلم الجاهلية، فيصاحب النبي ويخدم دعوة الإسلام بكل طاقته، ثم يصبح خليفة المسلمين بعد وفاة الخليفة الأول «أبي بكر»، فيوطِّد أركان الدولة الوليدة ويوسِّع من رقعتها، كما يرعى مصالح أبنائها في عدل لا يخلو من الرحمة. وهذا الكتاب هو دراسةٌ لجوانب شخصية عُمر وطِباعه النفسية وتعرُّفٌ على مفاتيح شخصيته، لنفهم هذه الشخصية العبقرية أكثر.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"عبقرية محمد","العنوان الفرعي":null,"الترقيم الدولي":9780463270011,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"العبقريات","المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106067","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO026000","كود الموضوع 2":"REL062000","الكلمات المفتاحية":"التاريخ العربي, سيرة محمدية, مجلدات, ميلاد النبي, نشأة النبي, أحداث حياته, مولد, وفاة, تفاصيل, أسانيد, تواريخ, العقاد, كتاب, ملامح, عبقرية, الله, شخصية, اصطفاء, قدرات إنسانية, حمل الرسالة, الداعي الرحيم, القائد العسكري, السياسي المحنك, دولة الإسلام, القائد, النبيل, الزوج العطوف, الأب الحنون","وصف الكتاب":"احتفى التاريخ العربي بالسيرة المُحمدية؛ فأفرد لها المجلدات الطوال، التي ذكرت أحداث ميلاد ونشأة النبي؛ وقد أسهبت في تناول أحداث حياته من المولد حتى الوفاة بتفاصيل كثيرة مُعززة بالأسانيد ومغرقة في تفاصيل الأحداث وتواريخها؛ ولما وضع العقاد هذا الكتاب لم يكن هدفه عرضًا جديدًا للسيرة المحمدية بل أراد إبراز ملامح عبقرية النبي الإنسان الذي اصطفاه الله بظروف مُختارة صَقَّلت شخصيته، وبقدرات إنسانية فذَّة مكَّنته من الاضطلاع بحمل الرسالة. كما يقدم لنا جوانب من حياة الداعي الرحيم، الرفيق بقومه، والعالم بما يصلح لهم، فكان القائد العسكري النبيل، والسياسي المحنَّك الذي استطاع كذلك أن يدبر أمور دولة الإسلام الوليدة بمهارة، كما يقترب من صفاته الإنسانية فهو الزوج العطوف والأب الحنون رغم جسامة المهمة التي لها أرسل.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"عمرو بن العاص","العنوان الفرعي":null,"الترقيم الدولي":9780463277010,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"العبقريات","المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106069","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO026000","كود الموضوع 2":"REL062000","الكلمات المفتاحية":"شخصية «عمرو بن العاص», التاريخ الإسلامي, الفروسية, الشجاعة, فرسان العرب, الخيل, السيف, التجارة, الأسفار, العادات, التفاوض, قريش, النجاشي, مهاجري المسلمين, إسلام عمرو, الدين الجديد, النبي, الإمكانات, العبقرية, القائد العسكري, الغزوات, مصر, حكم مصر, الإسلام, الدين, براعة, قادة المسلمين","وصف الكتاب":"تعد شخصية «عمرو بن العاص» إحدى أهم الشخصيات في التاريخ الإسلامي، يعود ذلك لطبيعة نشأته في بيئة صلبة تمجِّد الفروسية وتحتفي بالشجاعة، فكان أحد فرسان العرب الذين يحسنون ركوب الخيل والضرب بالسيف. وقد عمل عمرو فترة من حياته بالتجارة، فكثرت أسفاره، واطَّلع على عادات وطباع مختلفة؛ فأكسبه ذلك خبرة يعتد بها في المعاملات والتفاوض؛ لذلك كان على رأس الوفد الذي أرسلته قريش للنجاشي لتسليمهم مهاجري المسلمين (قبل إسلام عمرو). ثم يدرك عمرو ببصيرته وذكائه أن خير الدارين يجتمع في الدين الجديد؛ فيبايع النبي على الإسلام مطوعًا إمكاناته وعبقريته لخدمة الدين الجديد، فتظهر براعته كقائد عسكري مُحنَّك في أكثر من غزوة للمسلمين، حتى يصل لأكبر أعماله وأهمها فيفتح مصر، ثم يتولى حكمها مسيسًا أمورها ببراعة فتخدم مصر الإسلام وتصبح دُرة تاجه.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"فاطمة الزهراء والفاطميون","العنوان الفرعي":null,"الترقيم الدولي":9780463410196,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"العبقريات","المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463410196","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO026000","كود الموضوع 2":"REL108000","الكلمات المفتاحية":"الجزء الأول, الكتاب, العقاد, السيرة, التاريخ العربي القديم, فاطمة الزهراء, النبي محمد, السيدة خديجة, نشأتها, تربيتها, بيت النبوة, زواجها, علي بن أبي طالب, شخصيتها, المرأة القوية, اللسان الصيحة, الحياة العامة, الخلاف على ميراث الخلافة, الجزء الثاني, الفاطميين, النسب, نشأتهم, دعوتهم, انتشارها, بلاد الإسلام, الآراء المختلفة, الحكام الفاطميين, المعز لدين الله, الحاكم بأمر الله, حضارة مصر, الفاطميين, الحضارات المصرية الأولى, الفراعنة","وصف الكتاب":"في الجزء الأول من الكتاب يقدم العقاد السيرة النبيلة لواحدة من أهم نساء التاريخ العربي القديم؛ إنها أُم الشهداء «فاطمة الزهراء» ابنة النبي «محمد» من السيدة «خديجة». فيتحدث عن خصوصية نشأتها وتربيتها في بيت النبوة، ثم زواجها من علي بن أبي طالب. عارضًا شخصيتها كامرأة قوية، شريفة النفس، فصيحة اللسان، دخلت معترك الحياة العامة بسبب الخلاف على ميراث الخلافة. أما الجزء الثاني من الكتاب فيتحدث عن الفاطميين المنتسبين للزهراء، فيبين نسبهم ونشأة دعوتهم، وانتشارها في بلاد الإسلام، وأيضا يعرض الآراء المختلفة في دعوتهم مُفنِّدًا بعض التُّهم التي أُلصقت بهم وبدعوتهم. كما يتحدث عن أهم الحكام الفاطميين المؤثرين أو الذين أثاروا جدلًا ﻛ «المعز لدين الله» و«الحاكم بأمر الله»، ويختتم برأيه الخاص أن حضارة مصر في عهد الفاطميين هي أهم حضاراتها لو استثنينا الحضارات المصرية الأولى للفراعنة.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"معاوية بن أبي سفيان","العنوان الفرعي":null,"الترقيم الدولي":9780463320518,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":"العبقريات","المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463320518","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO026000","كود الموضوع 2":"REL062000","الكلمات المفتاحية":"معاوية بن أبي سفيان, تاريخ الدولة الأموية, عصر الخلافة, أصداء الدولة الأموية, أحداث الفتنة, عهد عثمان, خلافة علي بن أبي طالب, نجاح معاوية, إقامة الدولة الأموية, جذور النجاح, الخصال والصفات","وصف الكتاب":"ليست تِلْكمُ الصفحات مجرد سيرة لـ«معاوية بن أبي سفيان» ولا سردًا لتاريخه، ولا سجلًّا لأعماله، ولكنها — كما يقول «العقاد» — تقدير له وإنصاف للحقيقة التاريخية وللحقيقة الإنسانية، فلم يكن قيام الدولة الأموية وانتهاء عصر الخلافة حدثًا عابرًا، بل كانت له أصداؤه وتوابعه، ودراسة شخصية «معاوية»؛ مؤسس هذه الدولة على أنقاض دولة الخلافة، وأحداث الفتنة في عهد «عثمان»، وخلافه مع «علي بن أبي طالب»، أخذت حيِّزًا كبيرًا من كُتب التاريخ بين ناقِم كاره، ومُباهٍ مُفاخر، فنجاح معاوية في إقامة هذه الدولة التي امتدت لسنوات طويلة لم يكن من قبيل الصُّدفة، بل كان له تمهيد كبير ربما بَعُدت جذوره إلى ما قبل ظهور الإسلام، فما حصَّلَه «معاوية» من الخِصال والصفات أهَّلَه لأن يحصد ما زرعه الأجداد.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"ابن الرومي","العنوان الفرعي":"حياته من شعره","الترقيم الدولي":9780463162316,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106035","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"FIC000000","كود الموضوع 2":"BIO000000 ","الكلمات المفتاحية":"الأدب العربي, الشعر العربي الكلاسيكي, السيرة الذاتية, التاريخ الإسلامي, الخلافة العباسية, بغداد, الشعراء, الإبداع, الإلهام, ابن الرومي, العقاد, شعراء العصر العباسي, تحليل شعر, فقر وحزن, أسلوب رائع, صورة حية, فلسفة شاعر, تأثير العصر, مزايا وعيوب","وصف الكتاب":"العقاد ينقل لنا في أسلوبه الرائع حياة وشعر «ابن الرومي»، أحد أبرز شعراء العصر العباسي وأكثرهم تأثيرًا. ويظهر لنا العقاد كيف كان عصره يؤثر في شخصيته وفلسفته، وكيف عانى من الفقر والحزن بعد الغنى والسعادة. ويتناول العقاد شعر «ابن الرومي» بتحليل دقيق، ويبين مزاياه وعيوبه، والأساليب والمعاني التي استخدمها. فنحصل على صورة حية لشاعر ما زال شعره يتفوق على كثير من الشعراء.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"ذو النورين عثمان بن عفان","العنوان الفرعي":"عثمان بن عفان","الترقيم الدولي":9780463232910,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106060","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO000000 ","كود الموضوع 2":"RELI000000 ","الكلمات المفتاحية":"عثمان بن عفان، التطور الاجتماعي، البعثة النبوية، الإسلام، الثورة، المجتمعات العربية، العادات، النُظم، المعتقدات، الانقلاب، الخليفة، مقتل، الدولة الإسلامية، العوامل، التناحر، الخلاف، الفتنة","وصف الكتاب":"حفلت حياة «عثمان بن عفان» بكثير من الأحداث الجِسام، ولعل من أبرز هذه الحوادث هي التطور الاجتماعي، الذي حدث مع أول أيام البعثة النبوية، فقد أحدث الإسلامُ انقلابًا كبيرًا في المجتمعات العربية ضد عادات ونُظم ومعتقدات، ولم تَسْكُن ثورة هذا الانقلاب إلا مع بدايات عهد «عثمان». أما ثاني هذه الحوادث فهي مقتله. إذ كان مقتل خليفة المسلمين بعد بضعة سنوات من وفاة رسولهم حدثًا له توابعه ودوافعه التي غيَّرت شكل الدولة الإسلامية فيما بعد. وقد نجح العقاد في تخطي صعوبة تناول سيرة «الخليفة المقتول» عبر عرضه لأهم العوامل التي أدت لوصول الأمر إلى ما آلت عليه، من تناحر وخلاف، أصبح فيما بعد نواة لأكبر فتنة عاصرت العهود الإسلامية بعد ذلك.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"حياة المسيح","العنوان الفرعي":"في التاريخ وكشوف العصر الحديث","الترقيم الدولي":9780463226117,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106053","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"REL000000","كود الموضوع 2":"BIO026000","الكلمات المفتاحية":"العقاد، دعوات النبوة، الرسل المبعوثة، الله، البشر، ظواهر إلهية، نبوة السيد المسيح، الميلاد، المعجزة، مجتمعات، المادية البحتة، بني إسرائيل، الديانة اليهودية، تفرُّق، الرسالة الأولى، الظروف السياسية والاجتماعية، ميلاد المسيح، قصة الميلاد المُعجز، دعوة المسيح، الحب، ملكوت السماء، التلاميذ المخلصون، الحواريون، حكمة، إخلاص، ربوع الأرض، دين قائم على حب البشر بعضهم البعض، أنقياء القلب","وصف الكتاب":"يقول العقاد إن دعوات النبوة للرسل المبعوثة من الله للبشر هي «ظواهر إلهية» كبرى تُغير الإنسانية، ومن أعظم هذه الظواهر هي نبوة السيد المسيح، فكان الميلاد ذاته معجزة، ثم أجرى الله معجزات أخرى على يد المسيح في مجتمعات كانت غارقة في المادية البحتة. يعرض العقاد حال مجتمع بني إسرائيل وأطيافه، وما أصاب الديانة اليهودية مِن تفرُّق لأتباعها وانحراف عن الرسالة الأولى. كما يصف ما ساد مجتمعَهم من ظروف سياسية واجتماعية سبقت ميلاد المسيح، ويحكي قصة الميلاد المُعجز، ثم دعوته التي كانت تقوم على الحب طمعًا في الظفر بملكوت السماء، فتبعه التلاميذ المخلصون (الحواريون) يتعلمون حكمته في إخلاص، لينتشروا في ربوع الأرض يدعون الناس لدينٍ قوامه حب البشر بعضهم البعض، فطوبى لأنقياء القلب.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"ابن رشد","العنوان الفرعي":null,"الترقيم الدولي":9780463162378,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106036","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"FIC000000","كود الموضوع 2":"BIO000000 ","الكلمات المفتاحية":"ابن رشد, العقاد, شروح الفلسفة اليونانية, نكبة ابن رشد, قرطبة, الأندلس, علماء مسلمون, توافق الدين والفلسفة, اتهامات بالزندقة, قوة الكلمة","وصف الكتاب":"العقاد يروي لنا قصة الفيلسوف «ابن رشد»، الذي كان عالمًا متعدد المواهب في الفقه والطب والفيزياء والقضاء، والذي ولد في «قرطبة» في عصر كانت الأندلس تزهو بالثقافة والعلم والحضارة. كان ابن رشد مشهورًا بشروحه للفلسفة اليونانية التي أعجب بها الغربُ وترجمها، وكان يرى أن الدين والفلسفة لا يتنافيان بل يسعيان إلى الحقيقة. ولكن هذه الشروح التي تضمنت فلسفته الخاصة أدت إلى نكبته المأساوية؛ فقد حُرِّقت كُتُبه، ونُفِيَ من موطنه بعد أن اتُّهِمَ زورًا بالزندقة والإلحاد بسبب حسده. وقد استعاد ابن رشد شرفه في آخر حياته. ويعرض لنا العقاد في هذا الكتاب حياة هذا الفيلسوف ومصائبه التي نجمت عن حبه للكلمة وإخلاصه لها.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"ابن سينا","العنوان الفرعي":null,"الترقيم الدولي":9780463163740,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463163740","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO000000 ","كود الموضوع 2":"PHIL000000 ","الكلمات المفتاحية":"ابن سينا, العقاد, فلسفة إسلامية, دراسة عميقة, منابع الفكر, تأثير العصور, إسهامات علمية, أعلام الحضارة, صورة حية, نوابغ الفكر","وصف الكتاب":"العقاد يقدم لنا في كتابه دراسة عميقة وتحليلية للشيخ الرئيس «ابن سينا»، الذي كان من أعلام الحضارة الإسلامية في الفلسفة والطب والرياضيات وغيرها من العلوم. ويبين لنا العقاد كيف كان «ابن سينا» يستمد فلسفته من مصادر متعددة، وكيف أثرت في عالم العصور الوسطى وحتى العصر الحديث. ويعرض لنا أيضًا إسهاماته في مختلف المجالات العلمية والمعرفية. فنجد في كتاب العقاد صورة حية لأحد نوابغ الفكر الإسلامي، كأنه يتحدث إلينا من بين صفحاته.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"إبراهيم أبو الأنبياء","العنوان الفرعي":null,"الترقيم الدولي":9780463184325,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106046","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"REL033000","كود الموضوع 2":"BIO026000","الكلمات المفتاحية":"أديان إبراهيمية, يهودية ومسيحية وإسلام, صابئة, نبي إبراهيم, رسالة توحيد, عبادة إله واحد, توراة وإنجيل وقرآن, نصوص مقدسة, قصة دعوة, دراسة شاملة","وصف الكتاب":"يصل عدد أتباع الأديان الإبراهيمية الثلاثة (اليهودية والمسيحية والإسلام) بالإضافة للصابئة إلى أكثر من نصف سكان العالم، وهذه الأديان قد قررت مكانة نبي الله إبراهيم الخليل عليه السلام، واعتبرته أبا الأنبياء؛ فهو من أوائل الذين أُرسلوا برسالة التوحيد؛ ليَهْدوا البشر لعبادة إله واحد شرَع لهم ما لو أخذوا به لاستقامت حَيَواتُهم. وعلى الرغم من أن المصريين القدماء قد عرفوا نوعًا من التوحيد؛ هو توحيد آلهتهم في إله واحد رمزوا له بقرص الشمس، إلا أن ذلك التوحيد كان اجتهاديًّا، وليس بتوحيد يقوم على رسالة من السماء. والمتتبع لسيرة أبي الأنبياء إبراهيم سيجد الكثير من النصوص المقدسة التي أشارت لمكانته، وحكت قصة دعوته لقومه، فنَجِد ذِكْرَه في التوراة والإنجيل والقرآن العظيم. والكتاب التالي يقدم دراسة شاملة عن رؤية أهل الأديان السماوية لخليل الرحمن إبراهيم.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"إبليس","العنوان الفرعي":null,"الترقيم الدولي":9780463191101,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106047","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"REL033000","كود الموضوع 2":"REL067020","الكلمات المفتاحية":"عقاد, قضية شر, شيطان, إبليس, تمييز خير وشر, دراسة وافية, قوة شر, حضارات سابقة, أديان ثلاثة, أحوال عصر","وصف الكتاب":"أراد «العقاد» هنا أن يطرح طرحًا جديدًا لقضية «الشر» الذي يُمثله الشيطان؛ فقرر منذ اللحظات الأولى للكتاب أن ظهور «إبليس» على وجه الأرض كان كُلَّ الخير! خيرٌ حين بدأ التمييز بين الخير والشر؛ حيث لم يكن بينهما تمييز قبل معرفة الشيطان بأفعاله، ووساوسه، وصفاته، وخفايا مقاصده الدنيئة. فنحن أمام دراسة وافية من الدراسات المتميزة حول «قوة الشر» منذ قديم الأزل إلى منتصف القرن العشرين؛ ماذا كان قبل الشيطان؟ ولماذا سقط الشيطان في غيابات الشر ودروبه؟ وكيف كان في الحضارات السابقة؟ وما نظرة الأديان الثلاثة إليه؟ وإلَامَ آلت الأحوال به في هذا العصر؟ تلك هي الأسئلة التي حاول العقاد أن يُجيب عليها في هذا الكتاب.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"أبو الشهداء الحسين بن علي","العنوان الفرعي":null,"الترقيم الدولي":9780463191262,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106048","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO026000","كود الموضوع 2":"REL067000","الكلمات المفتاحية":"حادثة استشهاد, حسين بن علي, كربلاء, صراع خير وشر, صراع ضد ظلم, يزيد بن معاوية, تحليل شخصية, أمزجة, معركة فاصلة, سيرة خالدة","وصف الكتاب":"تعتبر حادثة استشهاد «الحسين بن علي» في «كربلاء» إحدى أهم المآسي الإنسانية على مر التاريخ؛ حيث يتجلى الصراع الأبدي بين الخير والحق من جانب وبين الشر والنفعية من جانب آخر. ولتتضح الصورة أكثر بأن ما قد يبدو محض صراع على السلطة بين طرفين متناحرين هو في الحقيقة صراع ثائر ضد الظلم والطغيان بُذلت فيه أغلى الدماء. فيتحدث العقاد عن «الحسين» حفيد النبي موازنًا بينه وبين خصمه اللدود «يزيد بن معاوية» لنقرأ تحليل العقاد للشخصيتين، والفرق بين ما أسماه هو «أمزِجتهما» لنفهم جذور خصومتهما حتى يصل بنا إلى معركتهما الفاصلة على أرض «كربلاء» العراقية التي تظهر أحداثها وحشية غير مفهومة لم تُرَاعِ نسب الحسين الشريف، ذلك البطل الذي سار لمصيره بثبات شجاع لا يضره من خذله؛ لتظل سيرته الخالدة نبراسًا، وتترك اللعنات لقاتليه.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"داعي السماء","العنوان الفرعي":"بلال بن رباح «مؤذن الرسول»","الترقيم الدولي":9780463229330,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106055","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO000000 ","كود الموضوع 2":"RELI000000 ","الكلمات المفتاحية":"سواء الإسلام، الأعراق المختلفة، الحضارة العصرية، التقوى، العمل الصالح، التاريخ الإسلامي، البشر، الألوان، المفاضلة، الحبشي، مجتمع جاهلي، الأرواح، الإمكانات، بلال بن رباح، مؤذن، الأذان، العبودية، الله، الكتاب، حياة بلال، قصة إسلامه، بطولة، دعوة الحق","وصف الكتاب":"ساوى الإسلام بين الأعراق المختلفة، سابقًا الحضارة العصرية الحديثة؛ فجميع البشر سواء مهما اختلفت ألوانهم، وجعل المفاضلة بينهم مرجعها التقوى والعمل الصالح. وقد حَفِل التاريخ الإسلامي بنماذج لأشخاص ليسوا بعرب أو كانوا في مكانة اجتماعية أدنى، فلم يزدرِهم المجتمع المسلم، بل أعطاهم فرصهم في العيش وتحقيق ذواتهم طالما كانت لديهم الإمكانات المناسبة. وقد كان «بلال بن رباح» عبدًا حبشيًّا في مجتمع جاهلي مُتعنِّت يُقيِّم البشر حسب أنسابهم ولون بشرتهم فيغمط حقوقهم ولا يقيم لأرواحهم ذاتها وزنًا، فلما جاء الإسلام مساويًا بين البشر أفسح له مكانة كأول مُؤذِّن يرفع الأذان (دعوة السماء) بصوته النديِّ معلنًا أن لا عبودية إلا لله. والكتاب الذي بين يديك يعرض العقاد فيه لمحات من حياة بلال وقصة إسلامه وما فيها من بطولة لرجل طالما علا صوته بدعوة الحق.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ الدين والروحانيات","Unnamed: 24":"سير ذاتية"},{"العنوان":"فلسفة الغزالي","العنوان الفرعي":null,"الترقيم الدولي":9780463283448,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106071","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"PHI000000","كود الموضوع 2":"POL004000","الكلمات المفتاحية":"الإمام أبو حامد الغزالي, الفلاسفة, الانتقاد, الانتشار, مناهج, الدين, الانحلال الأخلاقي, مقاصد الفلاسفة, تهافت الفلاسفة, الكفر, الابتداع, الردود العلمية, الفكر, الفلسفة, العقاد, الكتاب الصغير","وصف الكتاب":"اشتهر الإمام «أبو حامد الغزالي» بردوده القوية على فلاسفة عصره، حيث انتقد أفكارهم وفندها، ورأى أن انتشار مناهج الفلاسفة وسط الناس قد سبب تشككهم في الدين وأدى إلى الانحلال الأخلاقي، لذلك قرر الغزالي أن يعكف على دراسة المناهج الفلسفية لكي يتسنى له الرد على بصيرة فخرج بكتبه الشهيرة «مقاصد الفلاسفة» الذي بين فيه المناهج الفلسفية وقسمها، وكتابه «تهافت الفلاسفة» الذي رد فيه على بعض فلاسفة المسلمين بعنف وصل به إلى اتهامهم بالكفر والابتداع، ولكن مع ذلك كانت كتبه من أول الردود العلمية والموضوعية التي قاومت الفكر بالفكر، حيث نقد أفكار الفلاسفة بشكل تفصيلي وتحليلي بل وفلسفي، ليحمل فكره طابعًا فلسفيًّا رغمًا عنه بحيث يمكن القول إن هناك فلسفة فكرية خاصة وضعها الغزالي وهو الأمر الذي يبينه العقاد في هذا الكتاب الصغير.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"سير ذاتية"},{"العنوان":"هكذا تكلم زرادشت","العنوان الفرعي":"كتاب للكل ولا لأحد","الترقيم الدولي":9789771491958,"Unnamed: 3":"[AUTHOR|فريدريك نيتشه][EDITOR |رأفت علام][TRANSLATOR |فليكس فارس][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|فريدريك نيتشه][المحرر |رأفت علام][المترجم |فليكس فارس][الرسام |]","السلسلة":null,"المؤلف":"فريدريك نيتشه","المحرر":"رأفت علام","المترجم":"فليكس فارس","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106285","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Philosophy","موضوع 3":"Analysis","موضوع 4":"HISTORY","كود الموضوع 1":"HIS014000","كود الموضوع 2":"PHI042000","الكلمات المفتاحية":"أفكار فلسفية, فلسفة ,دهليز الفلسفة, الفلسفة الألمانية, أعظم مائة كتاب في تاريخ البشرية, مجالات إنسانية, الحرب, السياسة, الإنسان المتفوِّق, الأيديولوجيا النازيَّة, أشعلت الحرب العالمية الثانية, الحرب العالمية الثانية, الحرب العالمية, الأعمال الفنيَّة, مقطوعة , ريتشارد شتراوس, أوديسة الفضاء, ستانلي كوبريك, نيتشه, هكذا تكلم زرادشت, الفلسفة الألمانية, الحرب العالمية الأولى, الحرب العالمية الثانية, الأيديولوجيا النازية, ريتشارد شتراوس, أوديسة الفضاء, ستانلي كوبريك","وصف الكتاب":"هكذا تكلم زرادشت, أحدثت ثورة في عالم الفلسفة الألمانية, فلم تقتصر أفكاره على عصره بل استمر صداها لأكثر من قرن. يعتبره البعض من أعظم الكتب في تاريخ الفلسفة البشرية, وأثره امتد إلى ميادين الحرب والسياسة والفن. فقد تأثرت الأيديولوجيا النازية به, وألهمت أعمالاً فنية عظيمة.","Unnamed: 22":"Nonfiction \/ Philosophy \/ Analysis \/ HISTORY","Unnamed: 23":"قصصي \/ فلسفة \/ تحليل \/ التاريخ","Unnamed: 24":"سير ذاتية"},{"العنوان":"عالَم الإسكندر الأكبر","العنوان الفرعي":null,"الترقيم الدولي":9789771491897,"Unnamed: 3":"[AUTHOR|كارول جي توماس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كارول جي توماس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"كارول جي توماس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106279","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY","موضوع 3":"Analysis","موضوع 4":"HISTORY","كود الموضوع 1":"HIS002000","كود الموضوع 2":"BIO006000","الكلمات المفتاحية":"الشخصية القوية, حياةَ الإسكندر, أعمال الإسكندر, مقدونيا, الثقافة الإغريقية, أرسطو , طبيعة مقدونيا العسكرية, استكشاف العالَم القديم, دوافع الإسكندر, أهداف الإسكندر, جوهر شخصية الإسكندر, إسكندر الأكبر, التاريخ القديم, مقدونيا, الثقافة الإغريقية, أرسطو, العوامل الاجتماعية, الفتوحات","وصف الكتاب":"يروي هذا الكتاب قصة إسكندر الأكبر, هذا الزعيم الأسطوري الذي شكّل جدلاً محيّراً طوال التاريخ. تأخذنا كارول جي توماس في رحلةٍ مثيرة لاستكشاف حياة هذا الرجل القوي وتوضيح العوامل التي صاغت شخصيته وأعماله. تستعرض المؤلفة منطقة مقدونيا وكيف تأثرت حياة الإسكندر بتلك البيئة, وتسلط الضوء على علاقته مع الثقافة الإغريقية وأثره فيها, خاصة علاقته مع أرسطو. كما تستعرض تأثير العوامل الاجتماعية الأخرى كالبيئة العسكرية الصارمة في مقدونيا والعلاقات مع الدول المجاورة على إنجازاته. كيف تمثلت هذه العوامل في رجل قاد الفتوحات إلى نصف العالم؟ تجيب المؤلفة عن هذا التساؤل من خلال استكشاف العالم القديم وإحياء الشخصيات البارزة التي عاشت فيه, لكشف النقاب عن دوافع وأهداف وجوهر شخصية الإسكندر الأكبر.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY \/ Analysis \/ HISTORY","Unnamed: 23":"قصصي \/ السيرة الذاتية \/ التحليل \/ التاريخ","Unnamed: 24":"سير ذاتية"},{"العنوان":"ابن جبير في مصر والحجاز","العنوان الفرعي":null,"الترقيم الدولي":9780463411971,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"978977149885X","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Travel","موضوع 3":"History","موضوع 4":"Philosophy","كود الموضوع 1":"LIT004120","كود الموضوع 2":"REL067000","الكلمات المفتاحية":"ابن جبير, الرحالة المسلم, أسقاع كثيرة, أرجاء البسيطة, فوائد جليلة, علم الجغرافيا, أدب الرحلات, أسلوب عبقري شائق, خيال الأطفال, مداركهم العقلية, رحلته, كامل, كيلاني, كتب, أطفال, حكايات, مغامرات, قصص, تراث, دمنة, كليلة, جحا, جلفر, روبنسون, خيال, فلكلور, الغابة, الحيوانات, تاريخ, السلطان","وصف الكتاب":"استعرض كيلاني في هذا الكتاب مغامرات أحد أعظم المسافرين في التاريخ الإسلامي، وهو الرحالة ابن جبير. انطلق هذا البطل في رحلات شيقة عبر أرجاء العالم، حيث قدم لنا معلومات رائعة وقصصاً مثيرة في مجالات الجغرافيا وأدب الرحلات. إن الكتاب مكتوب بأسلوب سلس ومشوق يجعلكم تستمتعون بكل صفحة، ويحفزكم على استكشاف عجائب العالم والتعرف على ثقافات مختلفة","Unnamed: 22":"Nonfiction \/ Travel \/ History \/ Philosophy","Unnamed: 23":"قصصي \/ سفر \/ تاريخ \/ فلسفة","Unnamed: 24":"سير ذاتية"},{"العنوان":"حِكَم النَّبي مُحَمَّد","العنوان الفرعي":null,"الترقيم الدولي":9789771491842,"Unnamed: 3":"[AUTHOR|ليو تولستوي][EDITOR |رأفت علام][TRANSLATOR |سليم قبعين][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ليو تولستوي][المحرر |رأفت علام][المترجم |سليم قبعين][الرسام |]","السلسلة":null,"المؤلف":"ليو تولستوي","المحرر":"رأفت علام","المترجم":"سليم قبعين","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106274","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Classic Literature","موضوع 3":"Analysis","موضوع 4":"Islam in Literature","كود الموضوع 1":"LIT004180","كود الموضوع 2":" REL037000","الكلمات المفتاحية":"دفاعًا عن الحق, التزوير, التلفيق, الدين الإسلامي, جمعيات المبشِّرين, قازان, البرهان, أحاديث النبي, الشريعة الإسلاميَّة, حِكم عالية, مواعظ سامية, سواء السبيل, تعاليم الديانة المسيحيَّة, مؤسِّس الديانة الإسلاميَّة, الكرة الأرضية, تولستوي, أديب, روسي, دفاع, حق, تزوير, تلفيق, دين, إسلام, نبي, محمد, صلى الله عليه وسلم, جمعيات, مبشرين, قازان, حجة, برهان, مدعين, أحاديث, نبوية","وصف الكتاب":"تولستوي, الأديب الروسي العظيم, كتب هذا الكتاب كدفاع عن الإسلام والنبي محمد صلى الله عليه وسلم, في مواجهة التزوير والتلفيق الذين تعرض لهما الدين الإسلامي على يدي جمعيات المبشرين في “قازان”. يقدم تولستوي في هذا الكتاب حجة قوية وبرهانًا ضد المدعين, حيث يختار مجموعة من أحاديث النبي ويقدمها بعد مقدمة غنية بالمعلومات والأفكار. يقدم تولستوي نظرة نقدية حادة على الدين والأخلاق والحقائق التاريخية, مما يجعل هذا الكتاب قراءة مثيرة للاهتمام لأي شخص مهتم بالأدب الروسي أو الفلسفة الدينية.","Unnamed: 22":"Nonfiction \/ Classic Literature \/ Analysis \/ Islam in Literature","Unnamed: 23":"قصصي \/ الأدب الكلاسيكي \/ تحليل \/ الإسلام في الأدب","Unnamed: 24":"سير ذاتية"},{"العنوان":"إنجيل تولستوي وديانته","العنوان الفرعي":null,"الترقيم الدولي":9780463970522,"Unnamed: 3":"[AUTHOR|ليو تولستوي][EDITOR |رأفت علام][TRANSLATOR |سليم قبعين][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ليو تولستوي][المحرر |رأفت علام][المترجم |سليم قبعين][الرسام |]","السلسلة":null,"المؤلف":"ليو تولستوي","المحرر":"رأفت علام","المترجم":"سليم قبعين","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463970522","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography","موضوع 3":"Religion & Spirituality","موضوع 4":"Historical Fiction","كود الموضوع 1":"PHI015000","كود الموضوع 2":"REL006000","الكلمات المفتاحية":"الحياة, تاريخ, ثقافة, تكنولوجيا, علوم, فنون, أدب, تطوير, صحة, تعليم, سفر, طبيعة, مجتمع, اقتصاد, عمل, عائلة, رياضة, ترفيه, إبداع, تنمية شخصية","وصف الكتاب":"ينطلق \"إنجيل تولستوي\" كشمس جديدة في سماء الفكر والروح. فبأقلام الحكمة والشجاعة, قام الفيلسوف الروسي \"تولستوي\" بكشف أسرار العقائد والديانات, متجاوزًا الحواجز التقليدية ليقدم للعالم رؤيته الفريدة. هذا الإنجيل ليس مجرد كتاب, بل جوهرة نفيسة من أفكار تولستوي التي لا تزال تشع بالحكمة والتأمل. يدعوك هذا العمل لرحلة استكشاف لعمق العقائد وجذورها, ويقدم لك نافذة نحو الحقيقة المطلقة. في صفحاته, ستجد لحظات من الوضوح والتأمل التي ستطلق في قلبك شرارة الإلهام. \"إنجيل تولستوي\" ليس مجرد كتاب, بل مصدر للإلهام والتأمل في الروحانية والإيمان.","Unnamed: 22":"Nonfiction \/ Biography \/ Religion & Spirituality \/ Historical Fiction","Unnamed: 23":"قصصي \/ السيرة الذاتية \/ الدين والروحانيات \/ الخيال التاريخي","Unnamed: 24":"سير ذاتية"},{"العنوان":"مؤسس مصر الحديثة","العنوان الفرعي":"الاتجاه السياسي لمصر في عهد محمد علي","الترقيم الدولي":9789771491668,"Unnamed: 3":"[AUTHOR|هنري دودويل][EDITOR |رأفت علام][TRANSLATOR |أحمد محمد عبد الخالق][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|هنري دودويل][المحرر |رأفت علام][المترجم |أحمد محمد عبد الخالق][الرسام |]","السلسلة":null,"المؤلف":"هنري دودويل","المحرر":"رأفت علام","المترجم":"أحمد محمد عبد الخالق","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106256","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Biography & Autobiography","موضوع 4":"Politics","كود الموضوع 1":"HIS009000","كود الموضوع 2":"BIO014000","الكلمات المفتاحية":"تأسيسِ مِصرَ الحديثةِ, الدراسة, التحليل, نهضة شاملة, فاروق الأول, الملك, مخطوطات, طريقة الحكم, السياسة","وصف الكتاب":"استكشف تجربة \"محمد علي\" في تأسيس مصر الحديثة عبر مرور الزمن, فهي تجربة فريدة تستحق الدراسة والتحليل. لم تنطلق هذه التجربة لولا وجود رؤى سياسية واضحة تدفع نحو نهضة شاملة. رأى الملك \"فاروق الأول\", سليل الأسرة العلوية, في عام ١٩٤٨م أن يحرص على إحياء ذكرى وفاة جده مؤسس مصر الحديثة بتناول تجربته بالتحليل والعرض. على الرغم من الدعم الذي تلقاه مؤلف هذا العمل من الملك, إلا أن الكتاب جاء بشيء من الموضوعية في كثير من أجزائه. ساعدته في ذلك إطلاعه على الكثير من النسخ الأصلية للمخطوطات الخاصة بـ \"محمد علي\" وطريقة حكم ولاياته وممتلكاته التي امتدت وقتها شرقاً وغرباً.","Unnamed: 22":"Nonfiction \/ History \/ Biography & Autobiography \/ Politics","Unnamed: 23":"قصصي \/ التاريخ \/ السيرة الذاتية والسيرة الذاتية \/ السياسة","Unnamed: 24":"سير ذاتية"},{"العنوان":"ديوان المازني","العنوان الفرعي":null,"الترقيم الدولي":9789771496403,"Unnamed: 3":"[AUTHOR|إبراهيم عبد القادر المازني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إبراهيم عبد القادر المازني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"إبراهيم عبد القادر المازني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMaz2023007","تاريخ النشر":1547251200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Poetry","موضوع 4":"Criticism","كود الموضوع 1":"LIT014000","كود الموضوع 2":"LCO010000","الكلمات المفتاحية":"أعلام الشعر الحديث, قرض الشعر, بالصحافة, الأدب, النقد, الدهر, الصدق, البُعد, المبالغات, الوزن, القافية, التعرض, النفس الإنسانية, تأملات, فكرية وفلسفية, إبراهيم عبد القادر المازني, الشعر الحديث, الصحافة, النقد الأدبي, الفلسفة الشعرية","وصف الكتاب":"إبراهيم عبد القادر المازني, العملاق الذي أضاء سماء الأدب الحديث ببريق شعره المتألق, ورغم أنه ابتعد عن قراءة الشعر لاحترافه الصحافة والأدب والنقد, إلا أن تأثيره الشعري لا يُنكر. كانت مبادئه في الشعر ترتكز على فلسفة القول الجميل والمعبر, حيث يرى المازني أن الشعر يجب أن يكون إما ملهمًا من الطبيعة السامية أو يكون ملهمًا للناس ويخدمهم. رغم هذا النهج البسيط, يظهر ديوانه بأبعاد شعرية وتجريبية تفتح آفاقًا جديدة في عالم الكلمة والفكر. يجسد شعر المازني الصدق والابتعاد عن المبالغات, وعلى الرغم من دعوته للشعر البسيط والعميق في نفس الوقت, اهتم بقواعد الشعر الكلاسيكية, متناولًا في ديوانه موضوعات مختلفة ومتنوعة. يبرز شعره بالتعبير الدقيق عن تفاصيل النفس الإنسانية, مرسمًا لوحة فنية تمزج بين التأملات الفكرية والرؤية الفلسفية العميقة.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Poetry \/ Criticism","Unnamed: 23":"قصصي \/ النقد الأدبي \/ الشعر \/ النقد","Unnamed: 24":"شعر"},{"العنوان":"الشعر العامي","العنوان الفرعي":null,"الترقيم الدولي":9789771496540,"Unnamed: 3":"[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"مارون عبود","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMar112304","تاريخ النشر":1577836800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literature","موضوع 3":"Poetry","موضوع 4":"History","كود الموضوع 1":"LIT011000","كود الموضوع 2":"SOC055000","الكلمات المفتاحية":"الشعبي, طبيعة لبنان, العامية الموسيقية, الألحان السريانية, الألحان الكنسية, الظواهر اللغوية, القرية اللبنانية, الأمثال, مكنونات, ليالي أبناء القرى, الأهازيج, الأفراح, المناسبات السعيدة, المآتم, الساعات الحزينة","وصف الكتاب":"يُعتبر الشعب اللبناني من بين الشعوب الذين يتمتعون بثراء ثقافي وفني مذهل، خاصة في مجالات الشعر الشعبي. إن طبيعة لبنان الساحرة ولغته العامية الغنية بالموسيقى، تشكل أسرار انتشار هذا الفن وازدهاره. إن تطور الشعر الشعبي نتيجة طبيعية لظهور اللغة العامية، ولكن يُعتبر تأثير الألحان السريانية الكنسية عاملاً أساسياً في تطوره في لبنان. في هذا الكتاب، يلقي مارون عبود الضوء على هذه الظواهر اللغوية في القرى اللبنانية، يأخذنا في رحلة إلى ثقافة الأمثال وفن تصوير الحوادث والمناسبات بكلمات موجزة تعبر عن أعماق نفوسهم. كما يسلط الضوء على ليالي القرى التي تجمع بين الأهازيج والفرح والمناسبات السعيدة، بينما لا تخلو من المأتم واللحظات الحزينة.","Unnamed: 22":"Nonfiction \/ Literature \/ Poetry \/ History","Unnamed: 23":"قصصي \/ الأدب \/ الشعر \/ التاريخ","Unnamed: 24":"شعر"},{"العنوان":"الشعر","العنوان الفرعي":"غاياته ووسائطه","الترقيم الدولي":9781005215361,"Unnamed: 3":"[AUTHOR|إبراهيم عبد القادر المازني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إبراهيم عبد القادر المازني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"إبراهيم عبد القادر المازني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMaz2023001","تاريخ النشر":1578096000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Poetry","موضوع 4":"Essays","كود الموضوع 1":"LIT004060","كود الموضوع 2":"LIT008000","الكلمات المفتاحية":"الأدب, الديوان, غربي, تحليل النفسي, الوجداني, نسق الكلاسيكي, الإحياء, بعث, وزن, قافية, لغة التراثية, محاكاة, قدماء, نقدي, ألوان, نظمًا, إبراهيم عبد القادر المازني, مدرسة الديوان, الشعر الحديث, التحليل النفسي, التراث الشعري, التنوع الشعري والنقدي","وصف الكتاب":"إبراهيم عبد القادر المازني, رمز من رموز الأدب الحديث, وقام بتأسيس مدرسة الديوان إلى جانب عبّاس محمود العقاد وعبد الرحمن شكري, تلك المدرسة التي دعت إلى تحديث الشعر عبر تجديد الموضوعات والاستفادة من الأدب الغربي مع النظر إلى التراث الشعري القديم, واستخدام التحليل النفسي, والانتقال نحو الشعر الوجداني. قادت مدرسة الديوان معركة ضد النسق الكلاسيكي الممثل في مدرسة الإحياء والبعث التي كانت تقودها شخصيات مثل محمود سامي البارودي وأحمد شوقي وحافظ إبراهيم وعلي الجارم وأحمد محرم. كما اعترضت على التزامها بالوزن والقافية, واستخدام اللغة التراثية, ومحاكاة الأساليب القديمة في الأغراض والمعاني. يُعَدُّ هذا الكتاب تجسيدًا لإحدى جوانب التنوع الشعري والنقدي في تلك الحقبة. على الرغم من اشتهار المازني بترجمته وكتابته للمقالات والقصص والروايات, إلا أنه خوض تجربة مهمة في ميدان الشعر كنمط ونقد.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Poetry \/ Essays","Unnamed: 23":"قصصي \/ النقد الأدبي \/ الشعر \/ المقالات","Unnamed: 24":"شعر"},{"العنوان":"شعر حافظ","العنوان الفرعي":null,"الترقيم الدولي":9789772148837,"Unnamed: 3":"[AUTHOR|إبراهيم عبد القادر المازني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إبراهيم عبد القادر المازني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"إبراهيم عبد القادر المازني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMaz2023010","تاريخ النشر":1578096000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Poetry","موضوع 3":"LITERARY CRITICISM","موضوع 4":"Analysis","كود الموضوع 1":"LIT004220","كود الموضوع 2":"LIT014000","الكلمات المفتاحية":"المقالات, وثائق, نقد الأدبي, مضمار, سباق التاريخي, قضية, تحليل, سرقاته, مآخذ اللغوية, الأسلوبية, مذهب القديم, وجدان, نقد أدبي, حافظ إبراهيم, المذهب القديم, المذهب الجديد, سرقات شعرية, نقد شعري","وصف الكتاب":"يتقدم هذا الكتاب بمجموعة قيمة من المقالات النقدية التي خصصها الكاتب لاستعراض شعر الأديب حافظ إبراهيم, ويتألق كوثيقة ثمينة في ساحة النقد الأدبي, حيث يمثل مرحلة متقدمة في تطور ممارسات النقد الأدبي الحديث. يقدم الكاتب تحليلاً دقيقًا وتقديرًا للشعرية لحافظ, يتناول جوانب الأغراض التي اعتمدها ويسلط الضوء على السرقات الشعرية والمآخذ اللغوية والأسلوبية. بالإضافة إلى ذلك, يستعرض قضايا هامة مثل المذهب القديم والمذهب الجديد, مقدمًا موازنة بين شاعر مطبوع مثل شكري وشاعر مصنوع كحافظ. يبرز الكتاب بوضوح أن المازني لم يكن يستنكر حافظ بل جاء ليسجل حركة النقد الأدبي التي رافقت هذا الشاعر.","Unnamed: 22":"Nonfiction \/ Poetry \/ LITERARY CRITICISM \/ Analysis","Unnamed: 23":"قصصي \/ شعر \/ النقد الأدبي \/ التحليل","Unnamed: 24":"شعر"},{"العنوان":"أنتم الشعراء","العنوان الفرعي":null,"الترقيم الدولي":9789771494263,"Unnamed: 3":"[AUTHOR|أمين الريحاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أمين الريحاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أمين الريحاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashAminRih010","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"POETRY","موضوع 3":"Literary Criticism","موضوع 4":"Middle Eastern","كود الموضوع 1":"POE009020","كود الموضوع 2":"LIT024040","الكلمات المفتاحية":"الشعر, الأدب, ظلمات الطريق, الوصايا, العربي, الحداثة, قضايا, الفوارق, البكاء, المستعمر, أمين الريحاني, الشعر العربي, الحداثة الشعرية, وصايا شعرية, الشعراء الفلاسفة, الفلاسفة الشعراء, الثقافة العربية, الفلسفة والشعر, التجديد الشعري, الأدب الباكي, الذل في الشعر, النحيب في الشعر, التقليد الشعري, الابتكار في الشعر, تطوير الشعر, مكانة الشعر, التراث الشعري, الاحتلال, الأدب التحرري, الاحتجاج الأدبي, الشعر والثورة","وصف الكتاب":"في ضوء الحداثة الشعرية، يُقدم أمين الريحاني، الشاعر والفيلسوف المُبدع، إسهامًا ثريًا في فهم وتطوير الشعر العربي من خلال كتابه الذي يعد بمثابة منارة لكل شاعر يسعى للتجديد والابتكار. يُطرح في هذا العمل المميز أربع وعشرون وصية للشعراء، مُحددًا مسارًا نحو شعرية عربية حديثة تتجاوز النماذج التقليدية المكررة. يُناقش الريحاني بعمق مكانة الشعر في الثقافة العربية، ويستعرض العلاقة المعقدة بين الشعر والفلسفة، مُسلطًا الضوء على الشعراء الفلاسفة والعكس. كما يُشير بقوة إلى المحاذير من استمرارية الأدب الباكي الذي يعكس صورة الذل والهزيمة، داعيًا إلى رفع الصوت عاليًا في وجه التقاليد الشعرية البائسة والمحتلين على حد سواء، مما جعل من كتابه صرخة تحرير أدبية وثقافية مُدوية في الوسط الأدبي.","Unnamed: 22":"Nonfiction \/ POETRY \/ Literary Criticism \/ Middle Eastern","Unnamed: 23":"قصصي \/ شعر \/ النقد الأدبي \/ الشرق الأوسط","Unnamed: 24":"شعر"},{"العنوان":"حُب ابن أبي ربيعة وشعره","العنوان الفرعي":null,"الترقيم الدولي":9789771493518,"Unnamed: 3":"[AUTHOR|زكي مبارك][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|زكي مبارك][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"زكي مبارك","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashZakMub007","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"POETRY","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"Literary","موضوع 4":"Middle Eastern","كود الموضوع 1":"POE009020","كود الموضوع 2":"BIO006000","الكلمات المفتاحية":"قريش, روعة, النفس, القلب, لفظه, الجمال, المرأة, فتى, عمر بن أبي ربيعة, الغزل, الحج, النساء, الحرم, النقد, الجدل, دقات, فؤاده, عمر بن أبي ربيعة, قريش, الغزل, الشعر العربي, موسم الحج, وصف النساء, الحرم, الجمال, نعت الجمال, الشاعرية, النقد الأدبي, الحب, الكتاب, حُب ابن أبي ربيعة وشعره, الكعبة, الشعراء, الألفاظ, الأناقة في الشعر, الروع في النفس, نشوة القلب, التميز الشعري","وصف الكتاب":"عُمر بن أبي ربيعة، شاعر قريش الذي غرس جذور الغزل في تربة الشعر العربي بأنامل فنان مبدع، يُعرف بأنه لم يكن في قريش أشعر منه. كانت روائع شعره تُثير الروع في النفس وتُبعث النشوة في القلب، بفضل سهولة ألفاظه وأناقتها، وحسن وصفه الذي يُلامس هوى النفس في نعت الجمال وتصوير المرأة. استغل عمر بن أبي ربيعة موسم الحج كل عام ليصف النساء، حتى وإن كُنَّ يطفن حول الكعبة، جازفًا بما لم يجرؤ عليه غيره. الكتاب الذي نتحدث عنه، \"حُب ابن أبي ربيعة وشعره\"، يعرض شاعرنا تحت مجهر النقد، متهمًا إياه في طبيعة حبه ومعترك عواطفه، ويكشف لنا جوانب خفية من شخصيته التي كانت محط جدل واسع في عصره وما بعد وفاته. الكتاب يبرز ما تفرد به شاعرنا من سحر شعري، وكيف كان ينظر إليه شعراء زمانه، مُعطيًا له صفة تُميزه عن غيره وتُفضله على سواه.","Unnamed: 22":"POETRY \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Literary \/ Middle Eastern","Unnamed: 23":"الشعر \/ السيرة والسيرة الذاتية \/ الأدبي \/ الشرق الأوسط","Unnamed: 24":"شعر"},{"العنوان":"النثر الفني في القرن الرابع","العنوان الفرعي":null,"الترقيم الدولي":9789771493525,"Unnamed: 3":"[AUTHOR|زكي مبارك][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|زكي مبارك][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"زكي مبارك","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashZakMub008","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"LITERATURE","موضوع 3":"Literary Criticism","موضوع 4":"Arabic","كود الموضوع 1":"LIT004020","كود الموضوع 2":"LIT024030","الكلمات المفتاحية":"سبع سنين, قلب, نشوة, الاعتزاز, عصارةٌ, الأدب العربي, الفرنسي, الزهو, أعوام سُودٍ, الأيام, الظهر, العمر, اللغة العربية, النثر الفني, القرن الرابع, منارة, العهد السحيق, الأدب العربي, الأدب الفرنسي, النثر الفني, القرن الرابع, الدراسة, الجهود, البحث, الكتاب, المؤلف, العقبات, الجهد المضني, عشرين عامًا, سبع سنوات, العربية, الفرنسية, الزهو, النشوة, الاعتزاز, التحديات, المنارة, الإنجاز","وصف الكتاب":"يقدم هذا الكتاب رحلة فريدة عبر الأدب العربي والفرنسي، تُعَدّ بمثابة تجسيد لجهود المؤلف الدؤوبة التي استغرقت عشرين عامًا من البحث والتعمق. وقد استثمر المؤلف سبع سنوات من حياته في صياغة هذا العمل، وقد كانت هذه السنوات مليئة بالتحديات والعقبات التي زادت من قيمة وعمق هذا الإنجاز. هذا الكتاب ليس مجرد إضافة للمكتبة العربية، بل يُعتبر الأول من نوعه في تناول النثر الفني في القرن الرابع الهجري، ويمثل منارة للعقول الباحثة عن معرفة عميقة ودقيقة بالأدبين العربي والفرنسي. فهو يستحق أن يشعر مؤلفه بنشوة الاعتزاز بما قدم، ويستحق القارئ أن يقدّر الجهد المضني الذي بُذل فيه.","Unnamed: 22":"Nonfiction \/ LITERATURE \/ Literary Criticism \/ Arabic","Unnamed: 23":"قصصي \/ الأدب \/ النقد الأدبي \/ اللغة العربية","Unnamed: 24":"شعر"},{"العنوان":"الموازنة بين الشعراء","العنوان الفرعي":null,"الترقيم الدولي":9789771493532,"Unnamed: 3":"[AUTHOR|زكي مبارك][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|زكي مبارك][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"زكي مبارك","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashZakMub009","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"LITERARY COLLECTIONS","موضوع 3":"Literary Criticism","موضوع 4":"Middle Eastern","كود الموضوع 1":"LIT004020","كود الموضوع 2":"LIT024040","الكلمات المفتاحية":"الفطرة, الشعر, ضروب النقد, الرديء, القوة, الضعف, البيان, الأدب, العرب, القدماء, النابغة, الحمراء, الموازنة, النقد الأدبي, الشعر, الفطرة الإنسانية, المفاضلة, قرض الشعر, الشعراء, أساليب البيان, قوة الأدب, النابغة, قبة حمراء, سوق عكاظ, الأدب العربي, تقييم الشعر, وزن الكلام, الجودة الأدبية, الأصالة الشعرية, اللغة العربية, العرب في التعبير, التعبير الأدبي, الضعف والقوة في الأدب","وصف الكتاب":"منذ فجر الأدب، تأصل في الناس حب المفاضلة والمقارنة بين الأعمال التي تهدف إلى غايات مشابهة، وبرزت هذه الفطرة بشكل واضح مع ظهور الشعر وتنافس الشعراء في فنونه. الموازنة في الشعر ليست إلا أحد أشكال النقد الأدبي الرفيع الذي يفصل بين الجيد والرديء ويكشف عن مواطن القوة والضعف في فن البيان. تتطلب هذه العملية بعد نظر وفهمًا عميقًا لأساليب التعبير العربي ومنطق اللغة، ومن هنا كان القدماء يعتبرون النابغة، الذي يقضي تحت قبته الحمراء في سوق عكاظ، رمزًا للسلطة الأدبية والقدرة على تقييم الشعر والفصل في جودته، حيث كان يُنظر إليه كأقدر الشعراء على وزن الكلام وتحديد مراتبه بدقة متناهية.","Unnamed: 22":"Nonfiction \/ LITERARY COLLECTIONS \/ Literary Criticism \/ Middle Eastern","Unnamed: 23":"قصصي \/ المجموعات الأدبية \/ النقد الأدبي \/ الشرق الأوسط","Unnamed: 24":"شعر"},{"العنوان":"ديوان علي الجارم","العنوان الفرعي":null,"الترقيم الدولي":9789771493051,"Unnamed: 3":"[AUTHOR|علي الجارم][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|علي الجارم][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"علي الجارم","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashAliGar007","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"POETRY","موضوع 3":"LITERATURE","موضوع 4":"Essays","كود الموضوع 1":"POE011000","كود الموضوع 2":"LIT004020","الكلمات المفتاحية":"شعرَ, إحساسٌ, مرهف, ذوق, رفيع, الكلاسيكي, التقليدي, القافية, المناسبات, المراثي, المديح, القومية, الوطنية, ديوان, العربي, الحديث, المحفلي, القصائد السياسية, الأدبية, الاجتماعية, العطاء, الغزير, سامية, الجارم, ديوان الجارم, شعر كلاسيكي, قافية موحدة, شعر المناسبات, المراثي, المديح, شعر قومي, شعر وطني, الشعر العربي, المحافظة الأدبية, قصائد سياسية, قصائد أدبية, قصائد اجتماعية, الذوق الرفيع, الإحساس المرهف, اللغة الشعرية, الصور الشعرية, التراث الشعري, الأدب المحفلي, الشعر الرسمي","وصف الكتاب":"ديوان الجارم ينبض بإحساس مرهف وذوق رفيع، حيث يُبرز شاعريته المميزة التي تستمد جذورها من الأسلوب الكلاسيكي التقليدي بقوافيه الموحدة، ولكنه يتخطى ذلك ليعانق آفاقًا أرحب بتنوعه الشعري الملفت. يتقن الجارم فنون الشعر المتعددة مثل شعر المناسبات، المراثي، والمديح، مع تأكيد خاص على الشعر القومي والوطني الذي يمس الوجدان ويحرك العقول. ديوانه، الذي يجمع بين القصائد السياسية، الأدبية، والاجتماعية، يُعتبر منارة للاتجاه المحافظ في الشعر العربي الحديث، ويعكس تفرده في استخدام اللغة والصور الشعرية بطريقة تثري المشهد الأدبي وتعزز مكانته كأحد رواد الشعر العربي الرصين.","Unnamed: 22":"Nonfiction \/ POETRY \/ LITERATURE \/ Essays","Unnamed: 23":"قصصي \/ شعر \/ أدب \/ مقالات","Unnamed: 24":"شعر"},{"العنوان":"المثاني","العنوان الفرعي":null,"الترقيم الدولي":9781005308537,"Unnamed: 3":"[AUTHOR|عبد الوهاب عزام][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عبد الوهاب عزام][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عبد الوهاب عزام","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashAzzam001","تاريخ النشر":1604448000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Middle Eastern","موضوع 3":"Literary Collections","موضوع 4":"Poetry","كود الموضوع 1":"LIT000000","كود الموضوع 2":"POE011010","الكلمات المفتاحية":"باكستان, سفيرًا لمصر, البحر, تعليم الأبناء, تجار العلوم, داروين, الطابع الصوفي, النزعة الصوفية, نمط شعري, المثاني, عبد الوهاب عزام, الرُباعيات الفارسية, باكستان, الطبيعة, التعليم, الصوفية, النزعة الصوفية, الابتكار, الروحانية, الأدب","وصف الكتاب":"المثاني\" هو نمط شعري استثنائي وجديد في أسلوبه، حيث يبرز تفرده في التفاصيل والابتكار. يختلف هذا النمط عن الرُباعيات الفارسية في عدة نقاط، وقد نُظمت قصائده في الفترة بين عامي ١٩٥٢م و١٩٥٤م، بشكل متنوع ولكن الأكثرية نشأت في باكستان حيث كان عبد الوهاب عزام سفيرًا لمصر. يتضمن \"المثاني\" أكثر من ثلاثمائة بيت، يتناول فيها مواضيع شتى، بدءًا من الطبيعة وصولاً إلى التعليم ونقد تجار العلوم. ومع ذلك، يسيطر على \"المثاني\" الطابع الصوفي الذي يميزه، حيث تتسم قصائده بلمحات من التأمل والروحانية. إنها مجموعة شعرية فريدة تتنوع في مواضيعها، مما يجعلها جذابة ومثيرة للاهتمام لكل عشاق الأدب.","Unnamed: 22":"Nonfiction \/ Middle Eastern \/ Literary Collections \/ Poetry","Unnamed: 23":"قصصي \/ الشرق الأوسط \/ المجموعات الأدبية \/ الشعر","Unnamed: 24":"شعر"},{"العنوان":"الشهاب الراصد","العنوان الفرعي":null,"الترقيم الدولي":9785963178294,"Unnamed: 3":"[AUTHOR|محمد لطفي جمعة][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد لطفي جمعة][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد لطفي جمعة","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshMoLoG002","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Classical Studies","موضوع 4":"Religion & Beliefs","كود الموضوع 1":"LIT004200","كود الموضوع 2":"LIT006000 ","الكلمات المفتاحية":"الشهاب الراصد, محمد لطفي جمعة, في الشعر الجاهلي, طه حسين, نقد أدبي, تحليل نقدي, الأدب الجاهلي, شعر ما قبل الإسلام, علماء الدين, شبهات القرآن, الرد الأدبي, منهج نقدي, تحليل علمي, شبهات دينية, نقد الشعر, النقد العربي, الأدب العربي, الرد على طه حسين, دراسات أدبية, تاريخ الأدب","وصف الكتاب":"الشهاب الراصد كتاب يحمل في طياته قوة النقد والتحليل، حيث يتصدى لكتاب \"في الشعر الجاهلي\" للدكتور طه حسين بمنهج فريد يمزج بين النقد الأدبي والتحليل العلمي. بعد أن أثار كتاب طه حسين جدلاً واسعاً بين علماء الدين وأساتذة النقد لشكه في صحة ما وصل إلينا من شعر ما قبل الإسلام وحتى ما ورد في القرآن الكريم، جاء رد محمد لطفي جمعة ليضع الأمور في نصابها. بأسلوب أدبي متقن وعرض علمي دقيق، يكشف لطفي جمعة عن الأخطاء والشبهات التي أثارها طه حسين، مسلطاً الضوء على جوانب لم تكن واضحة من قبل. هذا الكتاب ليس فقط رد على طه حسين، بل هو درس في كيفية التعامل مع النصوص التاريخية والأدبية بنظرة نقدية متبصرة.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Classical Studies \/ Religion & Beliefs","Unnamed: 23":"قصصي \/ النقد الأدبي \/ الدراسات الكلاسيكية \/ الدين والمعتقدات","Unnamed: 24":"شعر"},{"العنوان":"المدائح النبوية في الأدب العربي","العنوان الفرعي":null,"الترقيم الدولي":9781006199219,"Unnamed: 3":"[AUTHOR|زكي مبارك][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|زكي مبارك][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"زكي مبارك","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashZakMub002","تاريخ النشر":1713571200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"LITERATURE","موضوع 3":"RELIGION","موضوع 4":"Middle Eastern","كود الموضوع 1":"LIT004170","كود الموضوع 2":"REL006720","الكلمات المفتاحية":"زكي مبارك, أدب المديح النبوي, الشعر العربي, حسان بن ثابت, الأعشى, كعب بن زهير, آل بيت النبي, الكميت, دعبل, الشريف الرضي, مهيار, البوصيري, البردة, الحموي, البديعيات, المولد النبوي, القص النثري, القص الشعري, تاريخ الأدب, تطوير الأدب, الروحانية في الأدب","وصف الكتاب":"في كتابه القيم، يسبر زكي مبارك أغوار أدب المديح النبوي، مستعرضًا تاريخ نشأته وتطوره عبر العصور بتفصيل ممتع. يبدأ بتقديم أعمال رواد المديح كحسان بن ثابت، الأعشى، وكعب بن زهير، مستكشفًا الدلالات الثقافية والروحية في شعرهم. يُكمل الرحلة الأدبية بفحص دقيق لأشعار المداحين لآل البيت مثل الكميت ودعبل، ويسلط الضوء على تأثيراتهم العميقة في تطوير هذا الفن. يركز بعد ذلك على البراعم اللاحقة كالشريف الرضي ومهيار، ويُبرز كيف أنَّ البوصيري بقصيدته \"البردة\" والحموي بـ\"البديعيات\"، قد أضافوا أبعادًا روحية جديدة لهذا الفن. يختتم مبارك دراسته بنظرة على الاحتفاء بالمولد النبوي، موضحًا الجماليات الأدبية التي تزدهر خلال هذه المناسبة في كل من النثر والشعر.","Unnamed: 22":"Nonfiction \/ LITERATURE \/ RELIGION \/ Middle Eastern","Unnamed: 23":"قصصي \/ الأدب \/ الدين \/ الشرق الأوسط","Unnamed: 24":"شعر"},{"العنوان":"شرح لامية العجم نهائي","العنوان الفرعي":null,"الترقيم الدولي":9783294491327,"Unnamed: 3":"[AUTHOR|د. عمر بن دحمان][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|د. عمر بن دحمان][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"د. عمر بن دحمان","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"OMDAH0724002","تاريخ النشر":1720310400000,"اللغة":"ar - Arabic","موضوع 1":"POETRY","موضوع 2":"Middle Eastern","موضوع 3":"LITERARY CRITICISM","موضوع 4":"Middle Eastern","كود الموضوع 1":"POE009000","كود الموضوع 2":"LIT004170","الكلمات المفتاحية":"الطغرائي، لامية العجم، شرح القصيدة، صلاح الدين خليل بن أيبك الصفدي، الغيث المسجم، مخطوطات، تراث أدبي، شعر عربي، نقد أدبي، بلاغة، تخميس القصائد، ترجمة الشعر، مؤيد الدين الطغرائي، التأثير الأدبي، دراسات الأدب، الأدب العربي، الفنون الجميلة، التعليم الأدبي، مفاهيم الشعر، التجديد الأدبي، الشعر الكلاسيكي","وصف الكتاب":"تعتبر قصيدة \"لامية العجم\" للطغرائي واحدة من أبرز النصوص الشعرية التي نالت إعجاب الأدباء والدارسين عبر العصور، حيث غمرتها الدراسات والشروحات المتنوعة من حفظ، رواية، شرح، تخميس، وترجمة. القصيدة التي أثارت الكثير من الشراح والمؤرخين لتفصيل مضامينها وإبراز جمالياتها الأدبية. في هذا السياق، يبرز شرح صلاح الدين خليل بن أيبك الصفدي، المعنون \"الغيث المسجم\"، كمنارة معرفية شاملة لتفسيرات هذه القصيدة. لقد كان هذا الشرح مصدر إلهام للكثير من الشراح لاحقًا، ومع ذلك، نجد في تفصيلاته استطرادات وتطويلات أحيانًا، مما دعا اللاحقين إلى تقديم ملخصات مختصرة لأعمال الصفدي. ومن خلال التقديم الذي نجده في النسخ المخطوطة لشروحات لاحقة، نلمس جهودًا مستمرة لتبسيط وتركيز النقاش الأدبي واللغوي حول القصيدة، وذلك في محاولة لجعلها أكثر إفادة وسهولة للأجيال الجديدة من القراء والدارسين. إن كل من يتطلع لاكتشاف العمق الأخلاقي والنفسي لهذا النص العربي الفريد، سيجد في \"لامية العجم\" كنزًا لا يفنى، يظل يشع بالحكمة والجمال عبر الزمن.","Unnamed: 22":"POETRY \/ Middle Eastern \/ LITERARY CRITICISM \/ Middle Eastern","Unnamed: 23":"الشعر \/ الشرق الأوسط \/ النقد الأدبي \/ الشرق الأوسط","Unnamed: 24":"شعر"},{"العنوان":"فن الشعر","العنوان الفرعي":null,"الترقيم الدولي":9789771495420,"Unnamed: 3":"[AUTHOR|محمد مندور][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد مندور][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد مندور","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMan2023004","تاريخ النشر":1579219200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"LITERARY CRITICISM","موضوع 3":"POETRY","موضوع 4":"Middle Eastern","كود الموضوع 1":"LIT004170","كود الموضوع 2":"POE005020","الكلمات المفتاحية":"الشعر, فاكهة الكلام, اللغة, الكلام الموزون المقفى, الأدباء, النقاد, المؤرخين, علماء, الإنسانيات, الأداة, العرب, القدامى, تدوين, تراثهم الإنساني, الأدبي, النظرية العامة, الفلسفي, اليونان, العربي, التاريخية, العصر الجاهلي, القرن العشرين, سماته, الشعر, النظرية العامة للشعر, العصر الجاهلي, التطور التاريخي, المدارس الشعرية, محمد مندور, فلسفة الشعر, اللغة العربية","وصف الكتاب":"الشعر هو فاكهة الكلام, يُعتبر أكثر استخدامًا فنيًا لمفردات اللغة, حيث وُصِفَ بأنه \"الكلام الموزون المقفى\" في إحدى تعريفاته الشهيرة. يلقى الشعر اهتمامًا كبيرًا من قبل الأدباء والنقاد, وليس فقط من قبل المؤرخين وعلماء الإنسانيات. كان الشعر أداةً أساسية استخدمها العرب القدماء لحفظ وتدوين تراثهم الإنساني والأدبي. في هذا الكتاب, يأخذنا محمد مندور في رحلة تفصيلية حول النظرية العامة للشعر, من حيث أساساتها الفلسفية والمقومات الأساسية, بدءًا من تبلورها في عصر اليونان وصولًا إلى القرن العشرين. يقدم شرحًا لتعريف الشعر العربي وتطوره عبر فتراته التاريخية, من العصر الجاهلي وحتى القرن العشرين, موضحًا أهم سماته ومدارسه.","Unnamed: 22":"Nonfiction \/ LITERARY CRITICISM \/ POETRY \/ Middle Eastern","Unnamed: 23":"قصصي \/ النقد الأدبي \/ الشعر \/ الشرق الأوسط","Unnamed: 24":"شعر"},{"العنوان":"زمن المشاعر","العنوان الفرعي":"ديوان شعري","الترقيم الدولي":9780463074725,"Unnamed: 3":"[AUTHOR|أحمد معوض][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أحمد معوض][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أحمد معوض","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463074725","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Language Arts","موضوع 3":"Multi-Cultural","موضوع 4":"Literature","كود الموضوع 1":"POE000000","كود الموضوع 2":"POE014000","الكلمات المفتاحية":"شعر, عامي, فصحى, تجربة, غير احترافي, قصائد, أشعار, خواطر, مصر, مصري","وصف الكتاب":"ديوان شعر فصحى وعامية لشاعر غير محترف","Unnamed: 22":"Nonfiction \/ Language Arts \/ Multi-Cultural \/ Literature","Unnamed: 23":"قصصي \/ فنون اللغة \/ متعدد الثقافات \/ الأدب","Unnamed: 24":"شعر"},{"العنوان":"المقامات","العنوان الفرعي":null,"الترقيم الدولي":9781005536138,"Unnamed: 3":"[AUTHOR|بديع الزمان الهمذاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|بديع الزمان الهمذاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"بديع الزمان الهمذاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106185","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Art","موضوع 3":"Historical Fiction","موضوع 4":"Literature","كود الموضوع 1":"FIC014010","كود الموضوع 2":"POE014000","الكلمات المفتاحية":"اكتشاف, رحلة سحرية, عالم المقامات, الموسيقية العربية, كتاب المقامات, بديع الزمان الهمذاني, التراث العربي, تصنيف فريد, أسرار المقامات, النغمات, الألحان الساحرة, ثقافة العرب, روح الموسيقى العربية, نسج الكلمات, نسج النغمات, لوحة فنية, أسرار الفن العربي, الرحلة الموسيقية, الزمن, الفن.","وصف الكتاب":"اكتشف رحلة سحرية في عالم المقامات الموسيقية العربية في كتاب المقامات لبديع الزمان الهمذاني. انغمس في عبق التراث العربي واستكشف تصنيفًا فريدًا للمقامات وأسرارها الموسيقية. انتقل بين النغمات والألحان الساحرة، وتعرف على تفاصيل مذهلة تعكس ثقافة العرب وروح الموسيقى العربية. اكتشف كيف ينسج بديع الزمان الهمذاني الكلمات والنغمات في لوحة فنية فريدة من نوعها، وتعرف على أسرار هذا الفن العربي التقليدي. استعد لرحلة موسيقية تاريخية مشوقة تحملك عبر الزمن والفن.","Unnamed: 22":"Nonfiction \/ Art \/ Historical Fiction \/ Literature","Unnamed: 23":"قصصي \/ الفن \/ الخيال التاريخي \/ الأدب","Unnamed: 24":"شعر"},{"العنوان":"المعلقات السبع","العنوان الفرعي":null,"الترقيم الدولي":9781005619565,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106193","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Art","موضوع 3":"Historical Fiction","موضوع 4":"Literature","كود الموضوع 1":"FIC014010","كود الموضوع 2":"POE014000","الكلمات المفتاحية":"المعلقات, العرب, الشعر, الأذهان, القصائد, ماء الذهب, أستار الكعبة, الإسلام, الشروح, الأطلال, الديار المحبوبة, الحفظ, محبة, الشاعر, حماد الراوية, السبع الطوال, السموط.","وصف الكتاب":"المعلقات هي من أشهر ما كتب العرب في الشعر وسميت معلقات. وقد قيل لها معلقات لأنها مثل العقود النفيسة تعلق بالأذهان. ويقال أن هذه القصائد كانت تكتب بماء الذهب وتعلق على أستار الكعبة قبل مجيء الإسلام، وتعتبر هذه القصائد أروع وأنفس ما قيل في الشعر العربي القديم لذلك اهتم الناس بها ودونوها وكتبوا شروحا لها، وهي عادة ما تبدأ بذكر الأطلال وتذكر ديار محبوبة الشاعر وكانت سهلة الحفظ وتكون هذه المعلقات من محبته له شعاره الخاص.\n وقيل إن حماد الراوية هو أول من جمع القصائد السبع الطوال وسماها بالمعلقات (السموط). وكان يقول أنها من أعذب ما قالت العرب وأن العرب كانو يسمونها بالسموط (المعلقات)","Unnamed: 22":"Nonfiction \/ Art \/ Historical Fiction \/ Literature","Unnamed: 23":"قصصي \/ الفن \/ الخيال التاريخي \/ الأدب","Unnamed: 24":"شعر"},{"العنوان":"من حديث الشعر والنثر","العنوان الفرعي":null,"الترقيم الدولي":9780463157978,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106033","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Art","موضوع 4":"Analysis","كود الموضوع 1":"LIT007000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"فنون الأدب العربي القديم, نقدية, رصينة, التحيزات, جرأتها, الثوابت, الصدامات, المؤسسات السياسية والدينية والأكاديمية, الزندقة, الجهل, فنَّيِ النثر والشعر العربيين, التطور, السطوة ","وصف الكتاب":"كان لـ «طه حسين» ما يمكن اعتباره مشروعًا ثقافيًّا خاصًّا، سعى فيه لدراسة فنون الأدب العربي القديم دراسة نقدية، على أسس علمية رصينة، تحرَّرت من كافة التحيزات المسبقة، وتميزت بجرأتها في انتقاد الثوابت، الأمر الذي جرَّ عليه الكثير من المشاكل والصدامات بينه وبين المؤسسات السياسية والدينية والأكاديمية؛ فاتُّهِم مرَّات بالزندقة والجهل ،كما أُبعِد عن وظيفته بالجامعة، فلم يلن إصراره العلمي نحو الوصول للحقيقة. والكتاب الذي بين يديك جَمَع فيه المؤلف سلسلةً من المحاضرات التي ألقاها للجمهور عن فنَّيِ النثر والشعر العربيين قبل الإسلام وبعد ظهوره، والتطور الذي حدث فيهما وعلاقة كل منهما بالآخر، وكذلك علاقتهما بالآداب الأخرى، وتتبع كذلك مراحل ظهور النثر واستقلاله عن الشعر، وأبرز من نبغ في هذا الفن الذي لم يكن له نفس السطوة التي حازها الشعر العربي القديم.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Art \/ Analysis","Unnamed: 23":"قصصي \/ النقد الأدبي \/ الفن \/ التحليل","Unnamed: 24":"شعر"},{"العنوان":"مع المتنبي","العنوان الفرعي":null,"الترقيم الدولي":9780463152508,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463152508","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Sociology","موضوع 4":"Analysis","كود الموضوع 1":"LIT007000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"معيَّة الآخر, متململًا, الفريدة, النقد, منهجه التشكيكيَّ","وصف الكتاب":"ألفُ عامٍ فصلت بين «المتنبي» و«طه حسين»، لكنها لم تحُلْ دون أن يكون كلٌّ من الأديبين العظيمين في معيَّة الآخر، ويكون هذا الكتاب مع كلِّ من أراد أن ينهل من مَعِين ما أغدقته تلك المعيَّة على الأدب العربي ومتذوِّقيه. وقد بدأ عميد الأدب العربي رحلته مع المتنبي متململًا غيرَ راغبٍ في دراسته، لكنه لم يكدْ يتجاذب أطراف الحديث معه وعنه، حتى وجد نفسه مدفوعًا بشدة إلى سبر أغوار تلك الشخصية الشعرية الفريدة وتحليلها، معتمدًا في ذلك على المنهج التاريخيِّ في النقد؛ حيث يفسِّر شعر المتنبي تفسيرًا يعتمد على تتبُّع أطوار حياته، والمناخات التي أورق فيها إبداعه، ما يجعل هذه الدراسة التي استخدم فيها العميد منهجه التشكيكيَّ المعهود، بمثابة سيرةٍ ذاتيَّةٍ شعريَّةٍ قيِّمة للرجل الذي ملأ الدنيا وشغل الناس.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Sociology \/ Analysis","Unnamed: 23":"قصصي \/ النقد الأدبي \/ علم الاجتماع \/ التحليل","Unnamed: 24":"شعر"},{"العنوان":"ديوان عابر سبيل","العنوان الفرعي":null,"الترقيم الدولي":9780463230657,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106058","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Fiction","موضوع 2":"Poetry","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"POE000000 ","كود الموضوع 2":"ARAB000000 ","الكلمات المفتاحية":"العقاد، ديوان عابر سبيل، الشعر، الموضوعات الشعرية، الأدب، القضايا الاجتماعية، الشعراء، التجديد، مدرسة الديوان، التحليل النفسي، الشعر الوجداني، عصر السرعة، الفنادق، عسكري المرور، المصرف","وصف الكتاب":"يقدم العقاد في ديوانه الشعري «عابر سبيل»، ألوانًا طريفة وجديدة من الموضوعات الشعرية، لم يسبق أن تناولها أحد من الشعراء. ليبين أن الشعر ليس مقصورًا على غرض دون الآخر؛ فأمور حياتنا وأحداثها تصلح جميعًا مواضيع شعرية، كأنه يقول أن للأدب وظيفة في طرح قضايا المجتمع وعرض مشكلاته، فيخرج بالشعر من ضيق أساليب القدماء وطرقهم النمطية في بدء القصائد ومحدودية موضوعاتهم، لآفاق أرحب في التناول والأحاسيس، حيث تتجلى سمات مدرسته الشعرية المسماة بـ«مدرسة الديوان» من حيث الدعوة للتجديد في الموضوعات، والاستعانة بمدرسة التحليل النفسي، والاتجاه للشعر الوجداني، فنجد في ديوانه شعرًا عن «عصر السرعة» و«الفنادق» و«عسكري المرور» و«المَصْرِف»، وغيرها من الموضوعات التي اعتُبر التطرُّق إليها شعريًا شيئًا غريبًا آنذاك.","Unnamed: 22":"Fiction \/ Poetry \/ Philosophy \/ Research","Unnamed: 23":"الخيال \/ الشعر \/ الفلسفة \/ البحث","Unnamed: 24":"شعر"},{"العنوان":"ديوان من دواوين","العنوان الفرعي":null,"الترقيم الدولي":9780463232347,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106059","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Fiction","موضوع 2":"Poetry","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"POE000000 ","كود الموضوع 2":"ARAB000000 ","الكلمات المفتاحية":"ديوان من دواوين، الشعر، مدرسة الديوان، العاطفة، القصيدة، الموضوعات الشعرية، الوحدة القصيدة، العاطفة الغالبة، الغزل، البكاء، عسكري المرور، فن السينما، الشتاء، أسوان، الوجدانية، العواطف، الندم، مزيج، الطابع النفسي، الفلسفي، فكر العقاد","وصف الكتاب":"جمع العقاد في هذا الديوان مجموعة مُنتقاة من أشعاره التي سبق أن نُشرت في دواوين شعرية أخرى له، فأسماه «ديوان من دواوين». لتتبدى هنا ملامح مدرسته المُجدِّدة في الشعر (مدرسة الديوان)، فنجد مواضيع شعرية جديدة تمامًا في قالب تميَّز بوحدة القصيدة عضويًّا وفنيًّا؛ فكانت العاطفة الغالبة على القصيدة واحدة ذات موضوع محدد، نابذًا أساليب القدماء في بناء القصيدة وافتتاحها بما اعتادوا عليه من الغزل والبكاء على الأطلال. فيتحدث عن «عسكري المرور» و«فن السينما»، ويصف الشتاء في مدينته أسوان. كما نلمس عاطفته الوجدانية وتعبيره عن عواطف نفسه ليعبر شعره عن ما يقلقه من مشكلات، فنجد قصائد كـ «ندم» و«مزيج» وغيرها، حيث يتبدَّى الطابع النفسي والفلسفي لفكر العقاد.","Unnamed: 22":"Fiction \/ Poetry \/ Philosophy \/ Research","Unnamed: 23":"الخيال \/ الشعر \/ الفلسفة \/ البحث","Unnamed: 24":"شعر"},{"العنوان":"ديوان عزيز","العنوان الفرعي":null,"الترقيم الدولي":9780463102275,"Unnamed: 3":"[AUTHOR|عزيز فهمي][EDITOR |رأفت علام][TRANSLATOR |طه حسين][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عزيز فهمي][المحرر |رأفت علام][المترجم |طه حسين][الرسام |]","السلسلة":null,"المؤلف":"عزيز فهمي","المحرر":"رأفت علام","المترجم":"طه حسين","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106027","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Art","موضوع 3":"Literary Criticism","موضوع 4":"Language Arts","كود الموضوع 1":"LIT006000 ","كود الموضوع 2":"LIT003000 ","الكلمات المفتاحية":"الشاعرُ الجسدُ, الشاعر القصيد, خلود, الشعر, ديوان, عزيز فهمي, يا قارئ الكف, شيطان الشعر, الموت غرقًا, حقائق الحياة, حقائق الموت, يا فتاتي, سبَّحَ القلب, مُناجاة طفل, هَمْس الساعة, شجن, نَذرْتُ نفسي قُرْبانًا لفادِيها, بَنِي وطني أهبتُ بِكُم زَمانًا, عَزائمَ الشَّبابِ, عُمر المختار, أحمد شوقي, خليل مطران, طه حسين","وصف الكتاب":"في ديوان \"عزيز فهمي\"، تتجلى روح الشاعر وتتفجر كلماته بألوان الحياة والموت. يتنبأ الشيطان في قصيدته \"يا قارئ الكف\" بمصيره الغامض، ويتجاوز قصائده حدود الزمان والمكان. يستنشق الحب والشجن في \"يا فتاتي\" و\"سبح القلب\"، ويتحدث عن الوطنية والسجن في \"نذرتُ نفسي قُرْبانًا لفادِيها\"، ويستحضر بطولات وأدباء العصر في قصائده. بكلماته العميقة والملهمة، يحقق \"عزيز فهمي\" مكانة متميزة في عالم الشعر، وتترقب القلوب قصائده النابضة بالحياة والشغف.","Unnamed: 22":"Nonfiction \/ Art \/ Literary Criticism \/ Language Arts","Unnamed: 23":"قصصي \/ الفن \/ النقد الأدبي \/ فنون اللغة","Unnamed: 24":"شعر"},{"العنوان":"بداءة عصر البطالمة","العنوان الفرعي":"محاضرة ألقيت في المؤتمر الثامن للمجمع المصري للثقافة العلمية","الترقيم الدولي":9781005292522,"Unnamed: 3":"[AUTHOR|إسماعيل مظهر][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إسماعيل مظهر][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"إسماعيل مظهر","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMazhar002","تاريخ النشر":1577836800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Middle East","موضوع 4":"RELIGION","كود الموضوع 1":"HIS013000","كود الموضوع 2":"REL015000","الكلمات المفتاحية":"مصر, البطالمة, الاحتلال الفارسي, عدائيًّا, ثقافة, عقائد, أديان, معابد, شعائر, قسرًا, الإدارة, معبودات, العالم, علمية, الأصقاع, استعمار مصر, الاحتلال الفارسي, الإسكندر الأكبر, الإسكندرية, حضارة مصر القديمة, الثقافة المصرية, الديانات القديمة, التحرير, العلاقات الثقافية, تأثير الحضارات, مصر القديمة, التاريخ القديم, سياسات الفرس, العقائد المصرية, التطور الثقافي, العقوبات الدينية, المدينة الساحلية, الاستراتيجية الجغرافية","وصف الكتاب":"سطوة الاحتلال الفارسي، الذي اعتمد سياسات عدائية تجاه الثقافة المصرية وعقائدها. كان الفرس يستهدفون الديانات ويتجاوزون المعابد، مسيئين للشعائر الدينية، وفرضوا دينهم بقسوة على المصريين، مما أسفر عن علاقة متوترة بين الإدارة الفارسية والمصريين. تسلط الضوء على حملة \"الإسكندر الأكبر\" كلوحة تحريرية، حيث أظهر البطالمة احترامًا لتقاليد المصريين وأمر الإسكندر ببناء مدينة الإسكندرية كمظهر لأهمية مصر وموقعها الاستراتيجي. تطرح الكتاب أسئلة حول حكم البطالمة لمصر وتأثيرهم على حضارتها، ويستعرض مظاهر ذلك من خلال كتاب \"بداءة عصر البطالمة\" لإسماعيل مظهر.","Unnamed: 22":"Nonfiction \/ History \/ Middle East \/ RELIGION","Unnamed: 23":"قصصي \/ تاريخ \/ الشرق الأوسط \/ الدين","Unnamed: 24":"علوم"},{"العنوان":"نظرية التطور وأصل الإنسان","العنوان الفرعي":null,"الترقيم الدولي":9789771493112,"Unnamed: 3":"[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سلامة موسى","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashSalMus003","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Life Sciences","موضوع 3":"Evolution","موضوع 4":"History & Surveys","كود الموضوع 1":"SCI027000","كود الموضوع 2":"PHI016000","الكلمات المفتاحية":"تُرَاوِدُ الإنسانَ, الأرض, الإغريق, اللوجوس, الملاحدة, الطبيعة, المادة, الدِّين, التطور, فلسفيةً, بيولوجيةً, ذيوعًا, الغرب, داروين, العلوم الاجتماعية, الأسئلة الكبرى, اللوجوس, الإغريق, الملاحدة, أهل الدين, نظرية التطور, أسس مادية, القرن التاسع عشر, القرن العشرين, داروين, الحقل البيولوجي, فلسفة, رؤية للعالم, العلوم الاجتماعية, العلوم الطبيعية, الأصل الإنساني, المكونات المادية, الجدلية, المفاهيم المادية, الإجابات الروحانية, الفكر البشري","وصف الكتاب":"منذ بزوغ فجر الوجود الإنساني على الأرض، كانت الأسئلة الكبرى تراود الفكر البشري، بحثًا عن جوهر الأصل والمنشأ، الذي أطلق عليه الإغريق قديمًا اسم \"اللوجوس\". هذا السؤال المحوري تلقى إجابات متباينة تتأرجح بين المفاهيم المادية التي يعتنقها الملاحدة، مرورًا بالإجابات الروحانية التي يقدمها أهل الدين. في قلب هذه الجدلية، تبرز نظرية التطور كمعلم فلسفي وبيولوجي كبير، مبني على أسس مادية، وتُقدم تفسيرًا للأصل الإنساني ينطلق من المكونات المادية. على الرغم من أن داروين قصد استخدامها في سياق بيولوجي محدد، فإن النظرية قد توسعت لتصبح فلسفة شاملة ورؤية كونية، أسست لتراث ضخم في العلوم الاجتماعية والطبيعية، مما جعلها من النظريات الرائدة التي شكلت تفكير القرنين التاسع عشر والعشرين بشكل كبير.","Unnamed: 22":"Nonfiction \/ Life Sciences \/ Evolution \/ History & Surveys","Unnamed: 23":"قصصي \/ علوم الحياة \/ التطور \/ التاريخ والمسوحات","Unnamed: 24":"علوم"},{"العنوان":"الجدول الدوري","العنوان الفرعي":"مشاهدات علمية","الترقيم الدولي":9781005433925,"Unnamed: 3":"[AUTHOR|إريك شيري][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إريك شيري][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"إريك شيري","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashEWSC009","تاريخ النشر":1604448000000,"اللغة":"ar - Arabic","موضوع 1":"NONFICTION","موضوع 2":"SCIENCE","موضوع 3":"Chemistry","موضوع 4":"History","كود الموضوع 1":"SCI013000","كود الموضوع 2":"SCI055000","الكلمات المفتاحية":"الجدول الدوري, العناصر الكيميائية, النظرية الذرية, ميكانيكا الكم, العلوم الفيزيائية, تاريخ الكيمياء, تركيب الذرة, الكمياء الحديثة, التركيب الكيميائي.","وصف الكتاب":"الجدول الدوري، تحفة علمية تتراصف فيها عناصر الكيمياء لتروي قصة معقدة ورائعة في عالم العلوم. يأخذنا إريك شيري في هذا الكتاب في رحلة ساحرة خلال تطوير الفهم البشري للعناصر والجدول الدوري الذي يمثل خارطة الطريق في هذا الميدان. يستعرض الكتاب الشخصيات الرائدة التي سهمت في تشكيل الجدول الدوري، مقدمًا أفكارًا مثيرة حول النظرية الذرية وميكانيكا الكم. يسلط الضوء على الجدل المثار حول هل هناك جدول دوري مثالي، وإذا كان الأمر كذلك، كيف يمكن تصوّره. هذا الكتاب يعد رحلة فريدة لاستكشاف عالم العناصر وراء رموز الكيمياء، مشرقًا بالأفكار المفصلة والمثيرة.","Unnamed: 22":"NONFICTION \/ SCIENCE \/ Chemistry \/ History","Unnamed: 23":"الواقعية \/ العلوم \/ الكيمياء \/ التاريخ","Unnamed: 24":"علوم"},{"العنوان":"التطوُّر","العنوان الفرعي":"مشاهدات علمية","الترقيم الدولي":9781005392543,"Unnamed: 3":"[AUTHOR|برايان تشارلزوورث وديبورا تشارلزوورث ][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|برايان تشارلزوورث وديبورا تشارلزوورث ][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"برايان تشارلزوورث وديبورا تشارلزوورث ","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashEWSC006","تاريخ النشر":1604448000000,"اللغة":"ar - Arabic","موضوع 1":"NONFICTION","موضوع 2":"SCIENCE","موضوع 3":"Life Sciences","موضوع 4":"Evolutionary Biology","كود الموضوع 1":"SCI034000","كود الموضوع 2":"SCI007000","الكلمات المفتاحية":"علم الأحياء التطوري, التشكل الأنوية, التكيف البيئي, الطفرات الجينية, التنوع البيولوجي, الانتخاب الطبيعي, دراسات التطور الجزيئي, الفكر التطوري, الأدلة الحديثة, التحديات الحديثة في علم الأحياء, الشيخوخة, تصرف الحيوانات, تطور الأنواع","وصف الكتاب":"يفتح هذا الكتاب الدقيق والمثير للتفكير أبوابًا جديدة إلى علم الأحياء التطوري، حيث يستعرض برايان وديبورا تشارلزوورث ببراعة بعضًا من أبرز الاكتشافات والمفاهيم في هذا الميدان المثير. يتناول الكتاب قضايا مثل تشكل الأنواع وتعددية التطور، ومفهوم التكيف، والطفرات الجينية، والانتخاب الطبيعي. يقوم الكتاب بتتبع تطور الفكر التطوري منذ ظهور كتابات داروين ووالاس قبل أكثر من 140 عامًا، ويصل إلى الأدلة الحديثة التي تقدمها دراسات التطور على المستوى الجزيئي. يختتم الكتاب بإلقاء الضوء على كيفية قدرة الأفكار التطورية على تسليط الضوء على بعض أصعب التحديات في علم الأحياء الحديث، مثل الغموض وراء سبب الشيخوخة وتصرف بعض الكائنات بإيثار.","Unnamed: 22":"NONFICTION \/ SCIENCE \/ Life Sciences \/ Evolutionary Biology","Unnamed: 23":"الواقعي \/ العلوم \/ علوم الحياة \/ علم الأحياء التطوري","Unnamed: 24":"علوم"},{"العنوان":"تطور الإنسان","العنوان الفرعي":"مشاهدات علمية","الترقيم الدولي":9781005507718,"Unnamed: 3":"[AUTHOR|برنارد وود][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|برنارد وود][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"برنارد وود","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashEWSC031","تاريخ النشر":1604448000000,"اللغة":"ar - Arabic","موضوع 1":"NONFICTION","موضوع 2":"NATURE","موضوع 3":"Fossils","موضوع 4":"Paleontology","كود الموضوع 1":"NAT007000","كود الموضوع 2":"SCI027000","الكلمات المفتاحية":"تطور الإنسان, حفريات بشرية, علم الوراثة, أصول الإنسان, الحياة البشرية المبكرة","وصف الكتاب":"يأخذنا هذا الكتاب المثير والملهم من سلسلة \"مشاهدات علمية\" في رحلة مذهلة عبر تاريخ فهمنا لتطور الإنسان. يقدم برنارد وود، الخبير في علم الحفريات البشرية، للقارئ أحدث الاكتشافات والحفريات التي ألهمت الجدل حول مكانة الإنسان في شجرة الحياة. يشرح كيفية العثور على الحفريات البشرية، وكيفية تحليلها وتفسيرها، مستعرضًا الدور الذي تلعبه التطورات الحديثة في علم الوراثة وغيرها من العلوم في الكشف عن أصول الإنسان في الماضي البعيد.","Unnamed: 22":"NONFICTION \/ NATURE \/ Fossils \/ Paleontology","Unnamed: 23":"واقعي \/ الطبيعة \/ الحفريات \/ علم الحفريات","Unnamed: 24":"علوم"},{"العنوان":"ريادة الأعمال","العنوان الفرعي":"مشاهدات علمية","الترقيم الدولي":9781005509903,"Unnamed: 3":"[AUTHOR|بول ويستهيد ومايك رايت ][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|بول ويستهيد ومايك رايت ][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"بول ويستهيد ومايك رايت ","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashEWSC032","تاريخ النشر":1604448000000,"اللغة":"ar - Arabic","موضوع 1":"NONFICTION","موضوع 2":"BUSINESS & ECONOMICS","موضوع 3":"Entrepreneurship","موضوع 4":"Economic Development","كود الموضوع 1":"BUS060000","كود الموضوع 2":"BUS071000","الكلمات المفتاحية":"رواد الأعمال, ريادة الأعمال, الابتكار, السوق الحديثة, الاقتصاد العالمي","وصف الكتاب":"يستكشف هذا الكتاب المثير من سلسلة \"مشاهدات علمية\" عالم رواد الأعمال، ويسلط الضوء على أهمية ودور هؤلاء الفردية في الأعمال والسياسة والتعليم. يقوم المؤلفان بتقديم دليل إرشادي لعملية ريادة الأعمال، يلقون نظرة على تكوين أنشطة رواد الأعمال وتأثير البيئة الخارجية وسهولة الوصول إلى الموارد. كما يتعمقان في تحليل أنواع المؤسسات التي يمكن أن ينشأ فيها رواد الأعمال، ملقين الضوء على تنوع خلفياتهم وتجاربهم. يتناول الكتاب أيضًا الطريقة التي يفكرون ويتعلمون بها، ويقدم لمحة عن تأثير رواد الأعمال في اقتصادات السوق الحديثة. يُلقي الكتاب نظرة مستقبلية على ريادة الأعمال في عالم يتحول نحو العولمة.","Unnamed: 22":"NONFICTION \/ BUSINESS & ECONOMICS \/ Entrepreneurship \/ Economic Development","Unnamed: 23":"الواقعية \/ الأعمال والاقتصاد \/ ريادة الأعمال \/ التنمية الاقتصادية","Unnamed: 24":"علوم"},{"العنوان":"الأعداد","العنوان الفرعي":"مشاهدات علمية","الترقيم الدولي":9781005368043,"Unnamed: 3":"[AUTHOR|بيتر إم هيجنز][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|بيتر إم هيجنز][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"بيتر إم هيجنز","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashEWSC002","تاريخ النشر":1604448000000,"اللغة":"ar - Arabic","موضوع 1":"NONFICTION","موضوع 2":"MATHEMATICS ","موضوع 3":"Number Theory","موضوع 4":"Mathematical Physics","كود الموضوع 1":"MAT022000","كود الموضوع 2":"SCI040000","الكلمات المفتاحية":"الأعداد, الرياضيات, بيتر إم هيجنز, نظام الأعداد, الأعداد الصحيحة, الكسور, الأعداد الحقيقية, الأعداد التخيلية, التنوع الرياضي, التفكير الرياضي, المفاهيم الرياضية, تاريخ الرياضيات, التعلم الرياضي, العلوم الرياضية, العددية","وصف الكتاب":"الأعداد تنسجم بشكل لا يمكن تجاهله مع نسيج حياتنا اليومية، حيث تشكل جزءًا لا يتجزأ من كل نشاط نقوم به. يقودنا الكاتب الرياضي البارع، بيتر إم هيجنز، في هذه الرحلة الممتعة والمفيدة إلى عالم الأعداد، حيث يقدم لنا فهمًا شاملاً وسلسًا لفكرة العدد باستخدام لغة بسيطة وصور غنية. يكشف هيجنز عن نشوء نظام الأعداد الحديث بأسلوبه الممتع، ويقدم شرحًا مفصلًا لتنوع أنواع الأعداد، بما في ذلك الأعداد الصحيحة والكسور، والأعداد الحقيقية والتخيلية، مما يضيء على جوانبها الأساسية ويجعل هذا الكتاب مرشدًا مثيرًا وغنيًا لفهم عالم الأعداد.","Unnamed: 22":"NONFICTION \/ MATHEMATICS  \/ Number Theory \/ Mathematical Physics","Unnamed: 23":"الواقعية \/ الرياضيات \/ نظرية الأعداد \/ الفيزياء الرياضية","Unnamed: 24":"علوم"},{"العنوان":"علم الكونيات","العنوان الفرعي":"مشاهدات علمية","الترقيم الدولي":9781005521394,"Unnamed: 3":"[AUTHOR|بيتر كولز][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|بيتر كولز][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"بيتر كولز","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashEWSC040","تاريخ النشر":1604448000000,"اللغة":"ar - Arabic","موضوع 1":"NONFICTION","موضوع 2":"SCIENCE","موضوع 3":"Cosmology","موضوع 4":"Astronomy","كود الموضوع 1":"SCI055000","كود الموضوع 2":"SCI075000","الكلمات المفتاحية":"الكون, الانفجار العظيم, المجرات, تمدد الكون, المادة المظلمة, الخلفية الميكرونية الكونية, علم الكونيات","وصف الكتاب":"ترغب هذه المقدمة الشيقة والسهلة التفاهم في الإجابة عن أسئلة أساسية حول الكون وتطوره. هل تساءلت يومًا عن ماذا حدث في الانفجار العظيم؟ كيف تكوّنت المجرات؟ وهل يتسارع الكون في تمدده؟ يقدم هذا الكتاب نظرة مثيرة وشاملة إلى تاريخ علم الكونيات وأحدث التطورات في هذا المجال، وذلك بطريقة تجعل المواضيع المعقدة أكثر فهمًا للقارئ. إنها نقطة البداية المثالية لكل شخص يهتم بفهم أسرار الكون والرحلة التي انطلقت منها.","Unnamed: 22":"NONFICTION \/ SCIENCE \/ Cosmology \/ Astronomy","Unnamed: 23":"الواقعية \/ العلوم \/ علم الكونيات \/ علم الفلك","Unnamed: 24":"علوم"},{"العنوان":"المملكة الحيوانية","العنوان الفرعي":"مشاهدات علمية","الترقيم الدولي":9781005469818,"Unnamed: 3":"[AUTHOR|بيتر هولاند][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|بيتر هولاند][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"بيتر هولاند","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashEWSC025","تاريخ النشر":1604448000000,"اللغة":"ar - Arabic","موضوع 1":"NONFICTION","موضوع 2":"NATURE","موضوع 3":"Animals","موضوع 4":"Life Sciences","كود الموضوع 1":"NAT017000","كود الموضوع 2":"SCI070000","الكلمات المفتاحية":"الحيوانات, التصنيف العليا, التطور, الحمض النووي, النمو, الطبيعة البيولوجية","وصف الكتاب":"يأخذنا بيتر هولاند في رحلة مثيرة عبر عالم الحيوانات، حيث يُلقي الضوء على تنوعها الشديد من الإسفنجيات إلى أسماك القرش ومن عديدات الأرجل إلى الثدييات. يستعرض هولاند تطوّر فهمنا للحيوانات، وذلك من خلال التقدم الكبير في تقنيات تحليل الحمض النووي ودراسة عمليات التطوير والنمو. يبدأ الكتاب بتعريف المفهوم العام للحيوانات، ويتناول مستويات التصنيف العليا والرؤى الحديثة حول علاقاتها التطورية باستخدام البيانات الجزيئية. كما يلقي نظرة عميقة على الطبيعة البيولوجية لكل مجموعة من الحيوانات، مما يقدم للقارئ رحلة شيقة ومعلومات مثيرة حول مملكة الحيوان.","Unnamed: 22":"NONFICTION \/ NATURE \/ Animals \/ Life Sciences","Unnamed: 23":"الواقعي \/ الطبيعة \/ الحيوانات \/ علوم الحياة","Unnamed: 24":"علوم"},{"العنوان":"الخلية","العنوان الفرعي":"مشاهدات علمية","الترقيم الدولي":9781005444648,"Unnamed: 3":"[AUTHOR|تيرينس آلن وجراهام كاولينج ][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|تيرينس آلن وجراهام كاولينج ][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"تيرينس آلن وجراهام كاولينج ","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashEWSC012","تاريخ النشر":1604448000000,"اللغة":"ar - Arabic","موضوع 1":"NONFICTION","موضوع 2":"SCIENCE","موضوع 3":"Life Sciences","موضوع 4":"Cytology","كود الموضوع 1":"SCI011000","كود الموضوع 2":"MED071000","الكلمات المفتاحية":"الخلايا, البنية الأساسية, تفاعلات الخلايا, الانقسام الخلوي, الخلايا الجذعية, موت الخلايا","وصف الكتاب":"يأخذنا تيرينس آلن وجراهام كاولينج في رحلة مذهلة إلى عالم الخلايا، البنية الأساسية لجميع الكائنات الحية. يستعرضون ببراعة الطبيعة المدهشة للخلايا، من تكوينها الأساسي إلى أشكالها المتنوعة وتفاعلاتها المعقدة. يسلطون الضوء على عمليات الانقسام وتمايز الخلايا، بالإضافة إلى الخلايا الجذعية الفائقة المرونة وموت الخلايا المبرمج. باستخدام التقنيات الحديثة في الفحص المجهري والكيمياء الحيوية، يقدمون للقارئ نظرة شيقة وشاملة إلى هذا العالم الصغير العجيب، الذي يشكل أساسًا لكل مجالات الطب وعلم الأحياء. إن فهم الخلايا وعملها يمثل مفتاحًا أساسيًا لاستكشاف أعماق الحياة وتطورها.","Unnamed: 22":"NONFICTION \/ SCIENCE \/ Life Sciences \/ Cytology","Unnamed: 23":"الواقعي \/ العلوم \/ علوم الحياة \/ علم الخلايا","Unnamed: 24":"علوم"}]