[{"العنوان":"حياتنا بعد الخمسين","العنوان الفرعي":null,"الترقيم الدولي":9789771493266,"Unnamed: 3":"[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سلامة موسى","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashSalMus018","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"FAMILY & RELATIONSHIPS","موضوع 3":"Eldercare","موضوع 4":"SELF-HELP","كود الموضوع 1":"FAM017000","كود الموضوع 2":"SEL024000","الكلمات المفتاحية":"الإنسان, الشيخوخة, جسدية, نفسية, عقلية, الجسد, الضعف, القوة, السكون, الحركة, الهدوء, النشاط, الانحدار, العوارض, الحياة, شاخ سنينًا, الأبعاد, السيكلوجية, الخبرة, الشيخوخة, سلامة موسى, الحكمة, الخبرة, التقدم في العمر, الصحة النفسية, التحفيز العقلي, الجودة في الحياة, تحسين الحياة, النشاط الذهني, الرفاهية, القيمة الاجتماعية, الدروس, الفصل الجديد, الإمكانيات, التأمل, التغيرات الجسدية, السنوات المتقدمة, الإنتاجية, الأبعاد السيكلوجية, الدعم النفسي, التقدير المجتمعي, التفاعل الاجتماعي","وصف الكتاب":"الشيخوخة، تلك المرحلة الأخيرة من مراحل العمر، والتي غالبًا ما تكون مصحوبة بتغيرات جسدية ونفسية وعقلية، تعد بمثابة الإيناع الكامل للخبرة والحكمة. في كتابه الملهم، يتناول سلامة موسى هذه المرحلة بعمق، مشيرًا إلى أن الهدف ليس فقط إطالة عمر الإنسان، بل إغناء هذه السنوات بجودة حياة أفضل. يركز الكتاب على كيفية تحفيز الجوانب النفسية والعقلية للمسنين، مؤكدًا على قيمتهم العظيمة في المجتمع وضرورة تقدير خبراتهم. يعتبر موسى أن مرحلة الشيخوخة هي فرصة للتأمل والتقدير واستخلاص الدروس من الحياة، مقدمًا من خلال هذا الكتاب رؤية تحويلية تعيد تعريف العمر المتقدم ليصبح فصلاً غنيًا بالفرص والإمكانيات.","Unnamed: 22":"Nonfiction \/ FAMILY & RELATIONSHIPS \/ Eldercare \/ SELF-HELP","Unnamed: 23":"قصصي \/ الأسرة والعلاقات \/ رعاية المسنين \/ المساعدة الذاتية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"كتاب الثورات","العنوان الفرعي":null,"الترقيم الدولي":9789771493198,"Unnamed: 3":"[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سلامة موسى","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashSalMus011","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Politics & Government","موضوع 3":"History","موضوع 4":"Political Revolutions","كود الموضوع 1":"POL003000","كود الموضوع 2":"HIS037030","الكلمات المفتاحية":"الحرية, إنسانيًّا, الجهد, المال, الدم, الأحرار, قيود, الاضطهاد, الظلم, ثورته, الشعب, الحكماء, الأدباء, مفكرين, سياسيين, عدل. العبيد, روما, الميلاد, الفرنسية, روسية, المصرية, البشر, اقتصاد, الحرية, الإنسانية, الثورات, العدالة, المساواة, الدساتير, الشعوب, الاستقلال, الكرامة, الثورة الفرنسية, الثورة الروسية, ثورة يوليو, العبيد, روما, النخبة, الأدباء, المفكرين, السياسيين, الاضطهاد, الظلم, الثقافة, الاقتصاد","وصف الكتاب":"في قلب كل إنسان ينبض حلم الحرية، ومن أجله تُراق الدماء وتُبذل الأرواح. يأخذك سلامة موسى في رحلة عبر التاريخ، متتبعًا خطى الثورات العظيمة التي شكلت مسار الإنسانية نحو العدالة والمساواة. من ثورة العبيد في روما إلى الثورات الفرنسية والروسية، وصولاً إلى ثورة يوليو المصرية، يكشف لنا موسى كيف أن هذه الثورات لم تكن مجرد انتفاضات، بل كانت ميلادًا جديدًا للدساتير والمبادئ التي تحترم كرامة الإنسان وتعلي من شأن الشعوب. انغمس في صفحات هذا الكتاب لتكتشف الأسباب الخفية وراء نجاح وفشل الثورات، والتغيرات الجذرية التي أحدثتها في نسيج المجتمعات.","Unnamed: 22":"Nonfiction \/ Politics & Government \/ History \/ Political Revolutions","Unnamed: 23":"قصصي \/ السياسة والحكومة \/ التاريخ \/ الثورات السياسية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الصحافة حرفة ورسالة","العنوان الفرعي":null,"الترقيم الدولي":9789771493389,"Unnamed: 3":"[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سلامة موسى","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashSalMus030","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"SOCIAL SCIENCE","موضوع 3":"Media Studies","موضوع 4":"BUSINESS & ECONOMICS","كود الموضوع 1":"SOC026000","كود الموضوع 2":"BUS069000","الكلمات المفتاحية":"سياسية, اقتصادية, ثقافية, رياضية, اجتماعية, الشفافية, رقابة, الآداء, الحياد, مقالات, أعمدة, إقصاء, الحقائق, الفن, صحافة, وسائل إعلام, أخبار, تحليل, تواصل, رقابة, حيادية, معرفة, توعية, جمهور, شفافية, مجتمع, قضايا, ثقافة, سياسة, واقع, إعلامي, مهنة, توثيق, تحقيق, تحليل, وعي, مشاركة","وصف الكتاب":"الصحافة هي البوابة التي تفتح أبواب الوعي والتواصل بين الناس والواقع المحيط بهم، حيث تتجلى مهنيتها في جمع الأخبار، وتحليلها، وتقديمها بشكل موثوق للجمهور. تسعى الصحافة لإنشاء رأي عام مستنير ومطلع على الأحداث والقضايا المختلفة، مما يضمن وجود رقابة فعالة على أداء السلطات والمؤسسات. تعتبر الصحافة مهنة تحافظ على الحيادية، لكنها في الوقت نفسه تبقى متحيزة نحو تقديم الحقيقة وإبراز القضايا الاجتماعية والثقافية والسياسية بشكل شفاف ومتوازن. فهي تعتبر لسان حال المجتمع ومرآته التي تعكس تطوراته وهمومه، وتعزز الوعي العام والمشاركة المجتمعية.","Unnamed: 22":"Nonfiction \/ SOCIAL SCIENCE \/ Media Studies \/ BUSINESS & ECONOMICS","Unnamed: 23":"قصصي \/ العلوم الاجتماعية \/ الدراسات الإعلامية \/ الأعمال والاقتصاد","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"طريق المجد للشباب","العنوان الفرعي":null,"الترقيم الدولي":9789771493242,"Unnamed: 3":"[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سلامة موسى","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashSalMus016","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"SOCIAL SCIENCE","موضوع 3":"Human Rights","موضوع 4":"Students & Student Life","كود الموضوع 1":"SOC026000","كود الموضوع 2":"EDU029040","الكلمات المفتاحية":"المقالات, طريق المجد للشباب, التفاؤل, التجدي, الطاقة, الحيوية, المجتمع المصري, الفكر, الطليعي, التجديدي, أمة, قضاياها, الموصدة, سلامة موسى, طريق المجد للشباب, التفاؤل, الطاقة, الحيوية, التجديد, المجتمع المصري, الشباب, الفكر الطليعي, التقدم الاجتماعي, المقالات, الكتابة الاجتماعية, الأمل, التحفيز, المستقبل, البناء المجتمعي, الأدب المصري, الفكر الجديد, المفاتيح, الأبواب الموصدة, الرؤية الشبابية","وصف الكتاب":"يُعد كتاب «طريق المجد للشباب» لسلامة موسى واحة غنية بالأفكار والرؤى التي تهدف إلى إشعال شعلة الأمل والنشاط في قلوب الشباب المصري. من خلال مجموعة مقالاته المتنوعة والمحفزة، يسعى موسى لتحفيز العقول الشابة، التي تعتبر اللبنة الأساسية لأي تجديد وتقدم في المجتمعات. يتناول الكتاب موضوعات شتى تراوح بين التفاؤل، الطاقة، الحيوية والتجديد الفكري، مقدمًا بذلك مفاتيح للشباب لفتح أبواب المستقبل وبناء طريق المجد لأنفسهم وللمجتمع. هذا العمل ليس مجرد قراءة، بل هو دعوة للشباب لتحمل مسؤولية أكبر نحو بناء واقع أفضل وأكثر إشراقاً.","Unnamed: 22":"Nonfiction \/ SOCIAL SCIENCE \/ Human Rights \/ Students & Student Life","Unnamed: 23":"قصصي \/ العلوم الاجتماعية \/ حقوق الإنسان \/ الطلاب والحياة الطلابية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"أحاديث إلى الشباب","العنوان الفرعي":null,"الترقيم الدولي":9789771493341,"Unnamed: 3":"[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سلامة موسى","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashSalMus026","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"SOCIAL SCIENCE","موضوع 3":"Sociology","موضوع 4":"Student Life & Student Affairs","كود الموضوع 1":"SOC026000","كود الموضوع 2":"EDU029000","الكلمات المفتاحية":"طِرَازُك, ابْتِكارِيٌّ, ناهِضٌ, راكِد, الشَّبابَ يُعِيدُ نَفْسَه, الثَّورَةِ, التَّجدِيد, الصِّراعِ, القَدِيمِ, العَقائِدِ, التَّقالِيدِ, التَّجرِيبِ, التَّعلِيمِ, الثَّقافِي, الحَياةِ, القَضايَا الِاجتِماعيَّةِ, الشَّباب, المَرْأَةِ, التَّكَافُلُ, الجَرِيمَةِ, الصِّحَّةِ, الذَّوْقِ, سلامة موسى, الخطابة, الشباب, التجديد, الثورة, القديم والجديد, التعليم, الثقافة, التفكير النقدي, الصحة النفسية, الصحة البدنية, الفن كمنتج اجتماعي, التكافل الاجتماعي, الزواج, المرأة في المجتمع, معالجة الجريمة, فن الحياة, الذوق, الإبداع, التفاصيل والصورة الكاملة, الأسئلة الجوهرية","وصف الكتاب":"في رحاب كتابه الملهم، يطرح سلامة موسى مجموعة من الأسئلة الجوهرية والمواضيع العميقة التي تمس كيان الشباب وتحفز عقولهم، تلك الأسئلة التي تعيدنا إلى منتصف القرن الماضي وتؤكد على الأبدية والتكرارية لموضوعات كالثورة، التجديد، والصراع بين القديم والجديد. يُبحر موسى في العلاقة بين التعليم والمستوى الثقافي، ويستكشف التباين بين الصورة الكاملة والتفاصيل المفتتة في تفكيرنا ونظرتنا للحياة. بأسلوب بليغ، يناقش موضوعات الفن كمنتج للمجتمع، والتكافل الاجتماعي، وأهمية الصحة النفسية والبدنية، بالإضافة إلى قضايا اجتماعية حساسة مثل الزواج، وضع المرأة، وسبل معالجة الجريمة. كتاب موسى يدعو الشباب إلى الحياة بشغف وإبداع، موضحًا كيف يمكن للفكر والذوق الرفيع أن يشكلان فن الحياة الحقيقي.","Unnamed: 22":"Nonfiction \/ SOCIAL SCIENCE \/ Sociology \/ Student Life & Student Affairs","Unnamed: 23":"قصصي \/ العلوم الاجتماعية \/ علم الاجتماع \/ الحياة الطلابية وشؤون الطلاب","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"مشاعل الطريق للشباب","العنوان الفرعي":null,"الترقيم الدولي":9789771493150,"Unnamed: 3":"[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سلامة موسى","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashSalMus007","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Self-Help","موضوع 3":"History","موضوع 4":"Family & Relationships","كود الموضوع 1":"SEL000000","كود الموضوع 2":"FAM000000","الكلمات المفتاحية":"الإنسان, عمرية, سلوكيات, ممارسات, العام, طفولة, ارتباطًا, تربويًا, ذاتي, ضعيفًا, جسمانية, مؤهل, سيولة, تأثرًا, المحيط, شيخوخة, صلابة, الاجتماعي, الاستقرار, سكون, حركة, الخبرة, حيوية, نشاطًا, النضوج النفسي, عقلي, طموحات, الآمال, رعونته, صلابة, الاهتمام, عنفوانًا, الحياة, الرحلة, الطفولة, الشباب, الشيخوخة, السلوكيات, الحكمة, الطموحات, الآمال, الخبرات, الحكمته, الليونة, الصلابة, الاختيار, العنفوان","وصف الكتاب":"انطلق في رحلة استكشافية عبر مراحل الحياة، حيث يتجلى الإنسان في كل مرحلة بأسلوبه الفريد وسلوكياته المميزة. تأخذك هذه الكتابة في رحلة من الطفولة البريئة، حيث يرتبط الإنسان بوالديه ويتشكل توجهه الرعوي، إلى مرحلة الشباب النشيطة، حيث ينبض بالطموحات والآمال الواسعة. ومن ثم، تنتقل إلى مرحلة الشيخوخة الحكيمة، حيث يتجاوز الإنسان الحدود الجسمانية ويحمل خبراته وحكمته. هذه الرحلة تجمع بين ليونة الطفل وصلابة الشيخ، وتكشف عن أعماق الإنسان وتحولاته المذهلة.","Unnamed: 22":"Nonfiction \/ Self-Help \/ History \/ Family & Relationships","Unnamed: 23":"قصصي \/ المساعدة الذاتية \/ التاريخ \/ الأسرة والعلاقات","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"في الحياة والأدب","العنوان الفرعي":null,"الترقيم الدولي":9789771493211,"Unnamed: 3":"[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سلامة موسى","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashSalMus013","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"History","موضوع 4":"European Civilization","كود الموضوع 1":"LIT000000","كود الموضوع 2":"HIS037020","الكلمات المفتاحية":"مقالات, الافتتاحية, المجلات, الأسبوعية, سبع سنوات, الشباب, الحقائق الحضارية, معاني, الثقافية, أوروبا, التأمل, التدبر, الحياة الأدبية, العلمية, الغربية, داروينية, اجتماعية, تطور الخطي, طريق, الرحلة, المقالات, الحضارة, التقدم, الشباب, الحقائق, الثقافة, أوروبا, الأدب, العلم, التفوق, التطور, الطريق","وصف الكتاب":"انطلق في رحلة مع سلامة موسى عبر صفحات هذا الكتاب، حيث يقدم لك مجموعة من المقالات التي كتبها على مدار سبع سنوات في إحدى المجلات الأسبوعية. يتخذ موسى الشباب هدفًا له، يوجههم نحو الحقائق الحضارية والمعاني الثقافية. بعد أن قضى خمس سنوات في أوروبا، توسعت أفقه وتعمق تأمله في أسباب تفوق الأوروبيين في مجالات الأدب والعلم. لكن هل هذا التفوق يعود فقط للتطور الخطي؟ هل هناك طريق واحد حتمي للتقدم؟ انغمس في هذا الكتاب لتكتشف الإجابات وتستكشف أفقًا جديدًا.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ History \/ European Civilization","Unnamed: 23":"قصصي \/ النقد الأدبي \/ التاريخ \/ الحضارة الأوروبية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"مقالات ممنوعة","العنوان الفرعي":null,"الترقيم الدولي":9789771493136,"Unnamed: 3":"[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سلامة موسى","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashSalMus005","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Social Science","موضوع 4":"Sociology","كود الموضوع 1":"LIT000000","كود الموضوع 2":"HIS000000","الكلمات المفتاحية":"المقالات, شيق, سلس, موضوعات, حياة, أدب الحياة, الفن, الكفاحية, الشعوب, استبداد, قهر, الأبعاد, البشرية, القضايا, الاجتماعية, البارزة, صلاح الدين الأيوبي, ابن خلدون, نابوليون, تولستوي, دستوفيسكي, جوركي, الأزمنة, مقالات, سلامة موسى, الأدب, الحياة, الفن, الكفاح, الشعوب, الاستبداد, القهر, الأبعاد الإنسانية, العلم, الخدمة, المشاكل, القضايا الاجتماعية, العلاج, الشخصيات التاريخية, الشخصيات الأدبية, الشخصيات العلمية","وصف الكتاب":"انطلق في رحلة مثيرة عبر العقول والأزمنة مع مجموعة المقالات المتنوعة التي كتبها الكاتب الرائع سلامة موسى. تناول هذا الكتاب موضوعات متعددة، من حياة الأدب وأدب الحياة إلى الفن ودوره الكفاحي في تحرير الشعوب من قيود الاستبداد والقهر. استمتع بتفحص الأبعاد الإنسانية للعلم، وكيف تم توظيفها في خدمة البشرية. ولن يفوتك استكشاف المشاكل والقضايا الاجتماعية المحلية، وكيف يمكن علاجها بحكمة. ولا يمكن أن يكتمل الكتاب دون تسليط الضوء على شخصيات تاريخية وأدبية وعلمية بارزة، مثل صلاح الدين الأيوبي، وابن خلدون، ونابوليون، وتولستوي، ودستوفيسكي، وجوركي. انطلق في هذه الرحلة الفكرية المثيرة واكتشف عوالم جديدة تنتظرك.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Social Science \/ Sociology","Unnamed: 23":"قصصي \/ النقد الأدبي \/ العلوم الاجتماعية \/ علم الاجتماع","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الأدب الإنجليزي الحديث","العنوان الفرعي":null,"الترقيم الدولي":9789771493433,"Unnamed: 3":"[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سلامة موسى","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashSalMus035","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Language Arts","موضوع 4":"HISTORY","كود الموضوع 1":"LIT004120","كود الموضوع 2":"HIS015000","الكلمات المفتاحية":"الأدب الإنجليزي, العصر الفيكتوري, الجمود, الحديث, الإنجليزي, الاجتماعي, البراجماتية, الفلسفية, الثورة, الصناعية, الاقتصاد البريطاني, النقدية, سلامة موسى, الأدب الإنجليزي, نقد أدبي, العصر الفيكتوري, الحداثة, الثورة الصناعية, البراجماتية, النفعية, الفلسفة الإنجليزية, الازدهار الاقتصادي, التجديد الأدبي, الأدب والمجتمع, تفاعل الأدب, النقد الأدبي, التحول الثقافي, الأدب الحديث, الاجتماعية, الاقتصاد البريطاني, مدارس أدبية, مدارس نقدية","وصف الكتاب":"في كتابه الشيق، يغوص سلامة موسى في أعماق الأدب الإنجليزي الحديث ونقده، مستعرضًا الفترة التاريخية التي انتقلت خلالها بريطانيا من العصر الفيكتوري، الذي وصفه بالجمود، إلى عصر الحداثة الذي يراه عصر الثورة والتجديد. يكشف موسى كيف تفاعل الأدب الإنجليزي مع الواقع الاجتماعي، مشتبكًا به بطريقة لم تشهدها الأدبيات الأخرى، مدعومًا بالفلسفة البراجماتية النفعية التي سادت بين الفلاسفة الإنجليز والتي أثرت تأثيرًا مباشرًا في النهضة الأدبية والنقدية، على خلفية الثورة الصناعية والازدهار الاقتصادي الذي شهدته بريطانيا في ذلك الوقت. هذا الكتاب يعد دعوة لاكتشاف كيف أن الأدب ليس مجرد مرآة للواقع، بل هو قوة فاعلة في تشكيل وتغيير الواقع نفسه.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Language Arts \/ HISTORY","Unnamed: 23":"قصصي \/ النقد الأدبي \/ فنون اللغة \/ التاريخ","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الشخصية الناجعة","العنوان الفرعي":"كتاب للشباب","الترقيم الدولي":9789771493396,"Unnamed: 3":"[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سلامة موسى","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashSalMus031","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"PSYCHOLOGY","موضوع 3":"SOCIAL SCIENCE","موضوع 4":"Developmental ","كود الموضوع 1":"PSY018000","كود الموضوع 2":"SOC026000","الكلمات المفتاحية":"المجتمع المصري, العوائق, القيم, المعيارية, أيديولوجي, الفردية, العلموية, التطور, سيكلوجيًا, القرية, الزراعة, الصناعة, التعاقدية, العادات, الأبعاد, الفكرية, القرن العشرين, سلامة موسى, الشخصية, التطور الاجتماعي, العوائق الاجتماعية, المجتمع المصري, الفردية, العلموية, التقدم التقني, التطور الخطي, الحداثة الغربية, التقاليد المصرية, تكوين الشخصية, النمو الشخصي, القرية والمدينة, الزراعة والصناعة, العلاقات التراحمية, العلاقات التعاقدية, الشخصية الناجعة, التكيف السيكولوجي, التأثير المجتمعي, الشخصية المثالية","وصف الكتاب":"في كتابه الفكري الرائد، يستكشف سلامة موسى أبعاد الشخصية الإنسانية وكيفية تطورها في مجتمع يواجه تحديات اجتماعية كبيرة. يتناول موسى، بأسلوبه العميق والواضح، مفهوم الشخصية وقيمتها، موضحًا الطرق التي يمكن بها تكوين شخصية ناجعة ومؤثرة، خصوصًا في ظل العوائق الاجتماعية التي يعاني منها المجتمع المصري. يركز على أهمية الفردية والعلموية والتقدم التقني، ويعتبر أن التطور الخطي للتاريخ يلعب دورًا حاسمًا في تشكيل الشخصية الفعالة التي تنتقل من حياة القرية إلى المدينة، ومن الزراعة إلى الصناعة، ومن العلاقات التراحمية إلى العلاقات التعاقدية. يقدم موسى من خلال هذا العمل رؤية مثالية للشخصية، مقارنًا بين القيم المعيارية للحداثة الغربية والتقاليد الاجتماعية المصرية، في محاولة لتأسيس نظرة معاصرة تعزز من قدرة الفرد على التكيف النفسي والاجتماعي.","Unnamed: 22":"Nonfiction \/ PSYCHOLOGY \/ SOCIAL SCIENCE \/ Developmental ","Unnamed: 23":"قصصي \/ علم النفس \/ العلوم الاجتماعية \/ التنموية ","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الأدب للشعب","العنوان الفرعي":null,"الترقيم الدولي":9789771493426,"Unnamed: 3":"[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"سلامة موسى","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashSalMus034","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Language Arts","موضوع 3":"LITERATURE","موضوع 4":"Essays","كود الموضوع 1":"LIT000000","كود الموضوع 2":"LIT004020","الكلمات المفتاحية":"الأدب, القديم, النفس الإنسانية, والضمير الشعبي, التقاليد, الإنسان, السياسية, الاجتماعية, سلامة موسى, الأدب الجديد, الأدب القديم, التقاليد, النفس البشرية, الضمير الشعبي, الظروف السياسية, الظروف الاجتماعية, شروط الأدب, الأديب, التعبير الأدبي, الأدب الحديث, الوعي الاجتماعي, الفلسفة, الأدب الشعبي, الشخصية, التجديد الأدبي, التفاعل الاجتماعي, التأثير الأدبي, الحياة اليومية, العوالم الأدبية","وصف الكتاب":"في كتابه المؤثر، يرفع سلامة موسى لواء الأدب الجديد، معلنًا عن تفضيله الواضح له على الأدب القديم الذي يجده مقيدًا بسلاسل التقاليد التي لم تعد تعبر عن جوهر الإنسان وتطلعاته. يعتبر موسى الأدب الجديد أداة صادقة لتفسير النفس البشرية وتعكس الضمير الشعبي بما يتناغم مع الظروف السياسية والاجتماعية المعاصرة. يستكشف هذا الكتاب الشروط الضرورية للأدب والأديب كي يكونا صوتًا للشعب، مُقدمًا نفسه كجسر يربط بين الحياة اليومية والعوالم الأدبية. يسبر موسى أغوار الأدب الحديث، موضحًا دوره في تشكيل الوعي الاجتماعي والفلسفي وكيف يمكن لهذا الأدب أن يكون حقًا شعبيًا يعبر عن الإنسان في كل زمان ومكان.","Unnamed: 22":"Nonfiction \/ Language Arts \/ LITERATURE \/ Essays","Unnamed: 23":"قصصي \/ فنون اللغة \/ الأدب \/ المقالات","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"مذكرات الشباب","العنوان الفرعي":null,"الترقيم الدولي":9789771492764,"Unnamed: 3":"[AUTHOR|محمد حسين هيكل][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد حسين هيكل][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد حسين هيكل","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMHek003","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"Cultural Heritage","موضوع 4":"SOCIAL SCIENCE","كود الموضوع 1":"BIO006000","كود الموضوع 2":"SOC002010","الكلمات المفتاحية":"أزاهيرًا, الفكرية, السياسة, الاجتماعية, الأدبية, الروافد الثقافية, فرنسا, إيطاليا, سويسرا, فلسطين, لبنان, القضايا, الفكرية, القوانين, الاقتصاد, الأخلاق, الناس, المصريين, المرأة, محمد حسين هيكل, المذكرات, الاهتمامات الفكرية, السياسة, الاجتماع, الأدب, فرنسا, إيطاليا, سويسرا, فلسطين, لبنان, إصلاح القوانين, الاقتصاد السياسي, الأخلاق, قضايا المرأة, القضايا الاجتماعية, الرحلات, الثقافة, التأثير المباشر, حياة الناس, المجتمع المصري","وصف الكتاب":"يُعتبر هذا الكتاب خزانة ثقافية غنية تفيض بتجارب محمد حسين هيكل الشبابية، حيث تعكس صفحاته نمو وتطور اهتماماته المتعددة؛ الفكرية، السياسية، الاجتماعية، والأدبية. يُسلط الكتاب الضوء على رحلات هيكل المتنوعة التي امتدت من فرنسا إلى إيطاليا، ومن سويسرا إلى الأراضي العربية كفلسطين ولبنان، مما أغنى تجربته ومُنحته الكثير من الإلهام. تتناول المذكرات قضايا حيوية كإصلاح القوانين الشخصية، والاقتصاد السياسي، وأخلاقيات المجتمع، وليست هذه الموضوعات مجرد نظريات بل تعكس تأثيرها المباشر على الحياة اليومية للناس. ينقل لنا هيكل بحواراته المستفيضة مع المصريين مختلف القضايا الراهنة والمستقبلية، بما في ذلك تلك المتعلقة بقضايا المرأة، وذلك بأسلوب يعبر عن عمق التفكير وغنى الخبرة.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Cultural Heritage \/ SOCIAL SCIENCE","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ التراث الثقافي \/ العلوم الاجتماعية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"ولدي","العنوان الفرعي":null,"الترقيم الدولي":9789771492740,"Unnamed: 3":"[AUTHOR|محمد حسين هيكل][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد حسين هيكل][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد حسين هيكل","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMHek001","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"Personal Memoirs","موضوع 4":"TRAVEL","كود الموضوع 1":"BIO026000","كود الموضوع 2":"TRV010000","الكلمات المفتاحية":"الموت, ولدي, خلال أوروبا, سياحي, احتفَاءً, شرقًا, غربًا, الإبداعية, مأساة, ميلانو, الجريح, الأديب المبدع, محمد حسين هيكل, ولدي, خلال أوروبا, ممدوح, الفقد, الموت, الرثاء, السفر, ميلانو, الأبوة, الأدب العربي, الجولة الأوروبية, الكتابة الأدبية, الذكريات, الحزن, التأمل, القبور, الفن الإيطالي, السياحة, الجمال الفني, الإبداع الأدبي, رحلات أوروبا, الحياة والموت, قصص الأبوة, الكتب العربية","وصف الكتاب":"في عمله المؤثر، \"ولدي\"، يعكس محمد حسين هيكل تجربة شخصية عميقة الأثر عبر صفحات كانت في الأصل تنتظر أن تكون دليلاً سياحيًا تحت اسم \"خلال أوروبا\". لكن بفقدانه ابنه ممدوح، تتحول الكتابة إلى رثاء وتأمل، حيث يتخلى هيكل عن العنوان الأول ليحمل الكتاب اسم \"ولدي\"، مُقدمًا إياه كهدية لروح فقيده. يمتزج الأدب بالألم في سرد يأخذنا في جولة عبر المدن الأوروبية التي زارها، مستلهمًا من كل بقعة زارها عبق الذكريات والفقد، مثل مقابر ميلانو التي استوقفته بجمالها الفني وباتت تذكرة بفن الحياة والموت. يصف هيكل مشاهد الرحلة بعين السائح المتأمل وبقلب أب فقد غاليه، فهو يجمع بين الإبداع الأدبي والتجربة الإنسانية في نسج قصة تحكي عن الحب، الفقد، والذكرى.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Personal Memoirs \/ TRAVEL","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ المذكرات الشخصية \/ السفر","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"ثورة الأدب","العنوان الفرعي":null,"الترقيم الدولي":9789771492849,"Unnamed: 3":"[AUTHOR|محمد حسين هيكل][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد حسين هيكل][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد حسين هيكل","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMHek011","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Analysis","موضوع 4":"Middle East","كود الموضوع 1":"LIT004150","كود الموضوع 2":"HIS026000","الكلمات المفتاحية":"إبراز, الثورة, العارمة, الأدب, القومي, المجهودات, المدارس, الفكرية, إحياء, العربي, الركود, محمد حسين هيكل, الأدب العربي, ثورة أدبية, القرن التاسع عشر, القرن العشرين, المدارس الفكرية, إحياء الأدب, تطوير الأدب, النسيج الثقافي, الركود الأدبي, النشاط الإبداعي, التحولات الأدبية, الثورة الثقافية, مفكرون عرب, أدباء عرب, الأدب القومي, الفكر الأدبي, التاريخ الأدبي, الإبداع الأدبي, الحركة الأدبية","وصف الكتاب":"في هذا العمل الرائد، يأخذنا محمد حسين هيكل في رحلة عبر تاريخ الأدب العربي، مسلطًا الضوء على الانقلاب الثقافي الذي شهده العالم العربي بين نهايات القرن التاسع عشر وبدايات القرن العشرين. يقدم الكتاب مجموعة من الفصول المميزة التي تبرز كيف تلاقت جهود مفكرين وأدباء متنوعين لإحداث ثورة في الأدب القومي، محولين الركود الذي كان سائدًا إلى فورة من النشاط الإبداعي. من خلال شرحه العميق للمدارس الفكرية المختلفة، يُظهر هيكل كيف أنهم كانوا عاملًا أساسيًا في إحياء وتطوير الأدب العربي، مانحًا القارئ فرصة لاستيعاب التحولات الجذرية التي أسهمت في تشكيل النسيج الأدبي والثقافي للمنطقة. هذا الكتاب، الذي يُعد من أوائل مؤلفات هيكل الأدبية والفكرية، يُقدم نظرة شاملة للتحديات والانتصارات التي رافقت الثورة الأدبية في العالم العربي.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Analysis \/ Middle East","Unnamed: 23":"قصصي \/ النقد الأدبي \/ تحليل \/ الشرق الأوسط","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"أوراق الورد","العنوان الفرعي":"رَسَائلها ورَسَائِله","الترقيم الدولي":9789771492726,"Unnamed: 3":"[AUTHOR|مصطفى صادق الرافعي][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|مصطفى صادق الرافعي][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"مصطفى صادق الرافعي","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMusRaf009","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Fiction","موضوع 2":"LITERARY CRITICISM","موضوع 3":"Historical Fiction","موضوع 4":"POETRY","كود الموضوع 1":"LIT024020","كود الموضوع 2":"POE009020","الكلمات المفتاحية":"قطرات, العشق, خواطر المنثورة, الحب, الرسائل, اللبنانية, ألفاظ, فلسفة, صوفية, إبداعية, الوجداني, ملكة, الرافعي, على أوراق الورد, حديث القمر, فلسفة الحب, فن الإنشاء, العشق, الجمال, الخواطر المنثورة, المحبوبة اللبنانية, صوفية الحب, البلاغة الأدبية, الحب الوجداني, الرسائل العاطفية, الأدب العربي, الصوفية, الفيلسوف, الأديب, المنطق في الحب, العقلانية, الإبداع الأدبي, اللغة العربية","وصف الكتاب":"في \"على أوراق الورد\"، يقدم الرافعي لنا ملحمة نثرية تتألق بروح العشق وتنضح بعبير الجمال، حيث ينثر فيها الخواطر المنمقة التي تشكل فسيفساء من فلسفة الحب والجمال. يتخذ الرافعي من رسائله لمحبوبتيه جسورًا عاطفية، فلا يختص محبوبته الأولى بل يتشارك العشق مع حبيبته اللبنانية، التي استلهم من جمالها أبهى الألفاظ في \"حديث القمر\". يُعانق هذا العمل التلاقي بين الحب والنظرة الصوفية نحو المعشوق، معززًا ذلك بفيض من الإبداع الأدبي الذي يبرع في تقديم فن الإنشاء ولغة الحب العميق. ينسج الرافعي تحفته بمهارة الأديب العاشق وبحكمة الفيلسوف، موضحًا أن ذروة العقلانية في الحب تكمن في عقلية العاشق نفسه، مقدمًا عملاً يتسم بالعمق الفكري والجمال اللغوي.","Unnamed: 22":"Fiction \/ LITERARY CRITICISM \/ Historical Fiction \/ POETRY","Unnamed: 23":"الخيال \/ النقد الأدبي \/ الخيال التاريخي \/ الشعر","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"تاريخ آداب العرب","العنوان الفرعي":null,"الترقيم الدولي":9789771492719,"Unnamed: 3":"[AUTHOR|مصطفى صادق الرافعي][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|مصطفى صادق الرافعي][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"مصطفى صادق الرافعي","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMusRaf008","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"LITERATURE","موضوع 3":"HISTORY","موضوع 4":"Essays","كود الموضوع 1":"LIT004020","كود الموضوع 2":"HIS022000","الكلمات المفتاحية":"الشعر, منظوم, حَادَ, المعهود, التأليف, الكتابة, حداثة, العلمية, تاريخيًّا, نقديًّا, رصينًا, النقاد, ذهول, حكمة, حصافة, مصطفى صادق الرافعي, الشعر, النثر, التأليف, الكتابة البحثية, العمل التاريخي, النقد, الأدب, التحول الأدبي, الرصانة العلمية, الثلاثينات من العمر, حكمة, حصافة, المراجع الأدبية, التنقيب التاريخي, الأسلوب النقدي, الكتابة العلمية, الأدب العربي, الثقافة, المنزلة الأدبية, النضج الفكري","وصف الكتاب":"انطلق مصطفى صادق الرافعي من ميدان الشعر، حيث كان يُعتبر أحد الأسماء المرموقة في هذا المجال، إلى عالم النثر والتأليف العلمي، مغامرًا بخطوة جريئة نحو توسيع أفقه الأدبي. هذا الكتاب، الذي نحن بصدده، يمثل نقطة تحول حاسمة في مسيرة الرافعي الأدبية، حيث تجاوز حدود الشعر إلى العمل التاريخي والنقدي العميق. يُثير الإعجاب كيف استطاع الرافعي، وهو لا يزال في الثلاثين من عمره، أن يُنجز عملًا يُعد اليوم أحد أهم المراجع في مجاله، مُظهرًا نضجًا فكريًا وحصافةً عادةً ما تُعزى للشيوخ. هذا الكتاب، الذي يجمع بين العمق التاريخي والدقة النقدية، يُظهر بجلاء مدى إتقان الرافعي لفنون الكتابة وقدرته على التنقيب في أعماق التاريخ وتحليله بأسلوب ينم عن فهم عميق للأدب والثقافة.","Unnamed: 22":"Nonfiction \/ LITERATURE \/ HISTORY \/ Essays","Unnamed: 23":"قصصي \/ الأدب \/ التاريخ \/ المقالات","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"حديث القمر","العنوان الفرعي":null,"الترقيم الدولي":9789771492696,"Unnamed: 3":"[AUTHOR|مصطفى صادق الرافعي][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|مصطفى صادق الرافعي][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"مصطفى صادق الرافعي","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMusRaf006","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"EDUCATION","موضوع 3":"Teaching Methods & Materials","موضوع 4":"Arts & Humanities","كود الموضوع 1":"LIT004020","كود الموضوع 2":"EDU029050","الكلمات المفتاحية":"الفتاة اللبنانية, القمر, فن, البلاغة, المناجاة, نفيس, الإعجاز, الرباني, الإنشائي, القيم الإنسانية, الأخلاقية, الدينية, الليل, القمر, الفتاة اللبنانية, البلاغة, الإنشاء, الجمال الإلهي, الخلق, الأسلوب الأدبي, النجوم, الليل, صياغة الكلمات, الإعجاز الجمالي, الدروس الإنسانية, القيم الأخلاقية, الدينية, الحوار مع القمر, اللغة, الفنون اللغوية, الحديث المميز, الرومانسية, العاشقين, التعليم","وصف الكتاب":"في عمق هذا الكتاب، يتجلى إبداع الكاتب حيث يُحلِّق بقارئه إلى فضاءات لقاء رومانسي مع القمر، مستوحى من هوىً دفين لفتاة لبنانية أثارت خياله. يُحاور الكاتب القمر بلغة العاشقين، مستخدمًا الليل والنجوم كخلفية يرسم عليها صورة المحبوبة. يتخذ من القمر رمزًا للجمال الإلهي، ينقل من خلاله أسمى معاني البلاغة والإنشاء. يُعلِّم الكاتب طلابه كيفية صياغة الكلمات ببراعة فنية، مُبيِّنًا كيف يُمكن للغة أن تُصوِّر الجمال الخفي في الكون. يُوظِّف الكاتب هذا الحديث المميز مع القمر لتعليم فنون اللغة، حيث يُفنِّد في كلامه دلائل الإعجاز في الخلق، ويُظهِر كيف يُمكن للطالب أن يستلهم من جمال القمر الدروس الإنسانية والأخلاقية والدينية، مُعتبرًا القمر صديق الروح الذي تُفضي إليه بأسرارها وأحزانها في صمت الليل.","Unnamed: 22":"Nonfiction \/ EDUCATION \/ Teaching Methods & Materials \/ Arts & Humanities","Unnamed: 23":"قصصي \/ التعليم \/ أساليب ومواد التدريس \/ الآداب والعلوم الإنسانية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"على السَّفود","العنوان الفرعي":null,"الترقيم الدولي":9789771492672,"Unnamed: 3":"[AUTHOR|مصطفى صادق الرافعي][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|مصطفى صادق الرافعي][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"مصطفى صادق الرافعي","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMusRaf004","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"LITERARY CRITICISM","موضوع 3":"SOCIAL SCIENCE","موضوع 4":"Essays","كود الموضوع 1":"LIT024030","كود الموضوع 2":"LIT004220","الكلمات المفتاحية":"نقدي, الأدبية, الصراعات الفكرية, إثراء, الثقافية, النقاد, عبودية, القرآن, الانتحال, الحكم, السفود, لاذع, مصطفى صادق الرافعي, على السفود, العقاد, نقد أدبي, النقاشات الفكرية, الصراع الثقافي, إعجاز القرآن, النقد الأدبي, الثقافة المصرية, الفكر العربي, الانتحال, نقد لاذع, الدفاع الأدبي, آراء النقاد, التقديس الشخصي, الفكر المستقل, الحرية الفكرية, سجال أدبي, الثقافة العربية, احتدام النقاش, الأدب المصري","وصف الكتاب":"على السَّفُّود، تلك المجموعة من المقالات النقدية التي أصدرها مصطفى صادق الرافعي، تحمل بين طياتها سجالًا أدبيًا شهيرًا جمع بينه وبين العقاد، مما شكّل نقطة محورية في النقاشات الفكرية والأدبية المصرية والعربية في تلك الفترة. جاء هذا العمل في ظل احتدام الصراعات الثقافية التي كانت تغلي في أرجاء البيئة الأدبية، مما ساهم في إغناء المشهد الثقافي بشكل كبير. تناول الرافعي في كتابه هذا النقد الأدبي كأداة لتحرير الفكر من عبودية التقديس الشخصي، مستخدمًا لغة قوية ومباشرة للدفاع عن نفسه ضد اتهامات العقاد بالانتحال في كتابه عن إعجاز القرآن. الكتاب يعكس تباين الآراء بين النقاد حول الأسلوب الذي اختاره الرافعي؛ فبينما استهجن البعض طريقته، وجد آخرون فيها قوة التعبير والصراحة الجريئة. استطاع الرافعي أن يجعل من \"السفود\" رمزًا للنقد اللاذع الذي يترك أثرًا مؤلمًا ولكن صادقًا.","Unnamed: 22":"Nonfiction \/ LITERARY CRITICISM \/ SOCIAL SCIENCE \/ Essays","Unnamed: 23":"قصصي \/ النقد الأدبي \/ العلوم الاجتماعية \/ المقالات","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"كتاب المساكين","العنوان الفرعي":null,"الترقيم الدولي":9789771492665,"Unnamed: 3":"[AUTHOR|مصطفى صادق الرافعي][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|مصطفى صادق الرافعي][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"مصطفى صادق الرافعي","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMusRaf003","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"LITERARY CRITICISM","موضوع 3":"SOCIAL SCIENCE","موضوع 4":"Sociology of Religion","كود الموضوع 1":"LIT024020","كود الموضوع 2":"SOC026000","الكلمات المفتاحية":"المساكين, آلام, النفس, الإنسانية, شيخ, مأساةَ الفقر, العَوَزِ الإنساني, العِبَر, عِظات, الدينية, الاجتماعية, البلاغة, الأدبية, الحكمة, الرافعي, المساكين, الفقر, البلاغة الأدبية, العظات الدينية, العِبَر الاجتماعية, الفلسفة, الأدب العربي, الحكمة, الشيخ علي, قصص, النثر العربي, مأساة الفقر, تجارب الحياة, القصص الاجتماعية, العوز الإنساني, الشخصيات الأدبية, تأملات فلسفية, آلام النفس, التحول الإبداعي","وصف الكتاب":"المساكين هو عمل نثري استثنائي بقلم الرافعي، ينقلنا من خلاله إلى عوالم الفقر والحرمان بأسلوب بلاغي فريد وعميق. يتخذ الكاتب من شخصية الشيخ علي شيخ المساكين راويًا يفصح عن معاناة البسطاء والمحرومين في مجموعة قصص تنبض بالحياة، تشتمل على دروس وعظات دينية واجتماعية تلامس القلب والروح. يقدم الرافعي في هذا العمل تأملاته الفلسفية حول الفقر، مستعرضًا كيف يمكن للإنسان أن يحول الآلام والصعاب إلى مواعظ تستلهم الحكمة وتُبرز الجمال الكامن في التجارب القاسية. بلغته المميزة وأسلوبه الأدبي الراقي، يجعل الرافعي من الفقر موضوعًا للفن الأدبي، يُعلي من شأنه ويظهره في صورة تجمع بين الألم والأمل، مما يجعل الكتاب تحفة فلسفية وأدبية لا غنى عنها لكل محبي الأدب العربي.","Unnamed: 22":"Nonfiction \/ LITERARY CRITICISM \/ SOCIAL SCIENCE \/ Sociology of Religion","Unnamed: 23":"قصصي \/ النقد الأدبي \/ العلوم الاجتماعية \/ علم اجتماع الدين","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"وحي القلم","العنوان الفرعي":null,"الترقيم الدولي":9789771492658,"Unnamed: 3":"[AUTHOR|مصطفى صادق الرافعي][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|مصطفى صادق الرافعي][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"مصطفى صادق الرافعي","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMusRaf002","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Art","موضوع 3":"LITERATURE","موضوع 4":"Middle Eastern","كود الموضوع 1":"LIT004020","كود الموضوع 2":"LIT024030","الكلمات المفتاحية":"عالم, الإنسان, خيال, جنون, جاد, النثريات, أدبيةً, وَحْي القَلَم, مصطفى صادق الرافعي, وحي القلم, النثريات, الفنان, البيان, الإيمان, العالم المادي, الإنسان, الحقيقة, الخيال, العقل, الجنون, الأدب, الفلسفة, التأمل الروحي, الفصول, المقالات, القصص, التحفة الأدبية, الأفكار, الخواطر, التعبير العذب","وصف الكتاب":"يتنقل مصطفى صادق الرافعي بريشة فنان مرهف الإحساس في صفحات كتاب \"وَحْي القَلَم\"، حيث ينثر ألوانًا من الأفكار والمعاني المزدانة بحُلي البيان والتعبير العذب. يمزج الرافعي في عمله بين الحقيقة والخيال، بين العقل والجنون، مقدمًا لقارئه تجربة قراءة تتخطى الحدود الفاصلة بين الواقع المادي والروح الإنسانية. هذه المجموعة النثرية الفريدة، التي تضم فصولاً ومقالات وقصصاً كتبها في ظروف مختلفة، تأخذ القارئ في رحلة متنوعة عبر موضوعات تبدو كأنها تنبض بحياة ذاتية. \"وَحْي القَلَم\" هو بمثابة تحفة أدبية تستحق الاحتفاء، حيث يفيض فيها الرافعي بأفكاره وخواطره وتأملاته، ويقدمها في إطار يجعل من الصعب تمييز الخطوط بين الأدب والفلسفة والتأمل الروحي.","Unnamed: 22":"Nonfiction \/ Art \/ LITERATURE \/ Middle Eastern","Unnamed: 23":"قصصي \/ فن \/ الأدب \/ الشرق الأوسط","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"النظرات","العنوان الفرعي":null,"الترقيم الدولي":9789771492610,"Unnamed: 3":"[AUTHOR|مصطفى لطفي المنفلوطي][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|مصطفى لطفي المنفلوطي][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"مصطفى لطفي المنفلوطي","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMusMan003","تاريخ النشر":1580515200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"SOCIAL SCIENCE","موضوع 3":"LITERARY CRITICISM","موضوع 4":"Sociology","كود الموضوع 1":"SOC026000","كود الموضوع 2":"LIT024030","الكلمات المفتاحية":"المقالات, الاجتماعية, السياسية, الدينية, المنفلوطي, المجتمع, لإصلاح, التهذيب, الفضائل, الوطن, التحرر, الخرافات, الجهل, الخمول, المرأة, الحياة, المسلمون, النذور, الأضرحة, القبور, القضية المصرية, سعد زغلول, منقذ الأمة, المنفلوطي, إصلاح اجتماعي, الأخلاق, مكافحة الخرافات, التحرر, قضايا المرأة, الدين الصحيح, النذور, الأضرحة, سعد زغلول, الوضع في مصر, التقوقع الديني, الإصلاح الديني, التغيير الاجتماعي, البلاغة, المقالات, الفكر النقدي, الزعيم الوطني, التراث الديني, الانقسام السياسي, الثقافة العربية","وصف الكتاب":"في مجموعته القيمة من المقالات، يسبر المنفلوطي أغوار القضايا الاجتماعية، السياسية، والدينية بعمق فكري ونظرة نقدية حادة. يتناول المنفلوطي في كتاباته مواضيع الإصلاح الاجتماعي، داعيًا إلى ترسيخ الأخلاق الحميدة ومحاربة الخرافات، الجهل، والركود الفكري والمادي، مشددًا على أهمية التحرر من الأفكار المتخلفة والعادات الضارة. خصص اهتمامًا بالغًا لقضايا المرأة، مؤكدًا على دورها الفعال ومكانتها الرفيعة في المجتمع. من الناحية الدينية، يعرض لمسائل التقوقع والابتعاد عن جوهر الدين الصحيح، مهاجمًا العادات البدعية كتقديم النذور وبناء الأضرحة. سياسيًا، يناقش الوضع في مصر، مستعرضًا الانقسامات الحادة ومشيدًا بدور سعد زغلول كمنقذ للأمة. تعتبر هذه المقالات لبنة أساسية في فهم التحولات المجتمعية والثقافية في العالم العربي، وتقدم تحليلاً دقيقًا لكيفية التغلب على التحديات التي تواجه المجتمعات المعاصرة.","Unnamed: 22":"Nonfiction \/ SOCIAL SCIENCE \/ LITERARY CRITICISM \/ Sociology","Unnamed: 23":"قصصي \/ العلوم الاجتماعية \/ النقد الأدبي \/ علم الاجتماع","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"مهد العرب","العنوان الفرعي":null,"الترقيم الدولي":9781005312114,"Unnamed: 3":"[AUTHOR|عبد الوهاب عزام][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عبد الوهاب عزام][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عبد الوهاب عزام","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashAzzam004","تاريخ النشر":1604448000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"LITERARY CRITICISM","موضوع 4":"Arabian Peninsula","كود الموضوع 1":"HIS022000","كود الموضوع 2":"LIT004150","الكلمات المفتاحية":"الأدب العربي, شعرًا, نثرًا, الصحراء, الحياة البدوية, شبه الجزيرة, التطورات الثقافية والفكرية, حضارة العرب, الاقتصادية, الغساسنة, شبه الجزيرة العربية, الأدب العربي, الصحراء, الحياة البدوية, الثقافة العربية, الغساسنة, التاريخ العربي, الجغرافيا, الحضارة العربية","وصف الكتاب":"شبه الجزيرة العربية، قلب الحياة والأصل الذي نشأت منه الحضارة العربية، تشكل مصدر إلهام دائم لأدباء وشعراء العرب. يستعرض هذا الكتاب بعمق وتفصيل حياة هذه المنطقة الفريدة وكيف أثرت في عقول العرب وأسلوب حياتهم. يتناول الأدب العربي بشكل خاص، حيث كتب الشعراء قصائد ترتبط ارتباطًا وثيقًا بالصحراء والحياة البدوية، ويتيح لنا هذا الكتاب فهمًا عميقًا للتطورات الثقافية والفكرية التي شهدتها العرب على مر العصور. يسلط الضوء على جغرافية المنطقة وخصائصها الاقتصادية والزراعية، بالإضافة إلى دور الكيانات السياسية، خاصةً في فترة حكم الغساسنة. إن هذا الكتاب يعتبر مرجعًا أساسيًا لفهم تأثير شبه الجزيرة العربية على تشكيل حضارة العرب والأدب الذي نشأ في هذا السياق الثقافي الفريد.","Unnamed: 22":"Nonfiction \/ History \/ LITERARY CRITICISM \/ Arabian Peninsula","Unnamed: 23":"قصصي \/ تاريخ \/ النقد الأدبي \/ شبه الجزيرة العربية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الباب المرصود","العنوان الفرعي":null,"الترقيم الدولي":9781006333903,"Unnamed: 3":"[AUTHOR|عمر فاخوري][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عمر فاخوري][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عمر فاخوري","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshOMFa001","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"LITERARY","موضوع 3":"CRITICISM","موضوع 4":"Essays","كود الموضوع 1":"LIT004010","كود الموضوع 2":"LCO011000","الكلمات المفتاحية":"عمر فاخوري, الشعر, النقاد, التحليل الأدبي, الإلهام الشعري, المرأة الشاعرة, تطور الشعر, نقد الدواوين, جودة الشعر, الشعراء المعاصرون, الفنون الأخرى, الحنان الأبوي, النقد الأدبي, الأدب العربي, الكتابات المبكرة, الغرور الأدبي, الأساليب النقدية, المراجعات الشعرية, التحليل الواقعي, تحليل العصر","وصف الكتاب":"في هذا الكتاب، يجمع الناقد الكبير عمر فاخوري مجموعة من المقالات المثيرة للجدل حول الشعر والشعراء. يستهل الكتاب بمقالة \"الشاعر وأبناؤه\" التي يناقش فيها تحيز الشاعر لكتاباته المبكرة بدافع من \"الحنان الأبوي\" وليس لمجرد غرور أدبي. يتناول المؤلف موضوعات متعددة مثل الإلهام الشعري، أغراض الشعر وتطوره، جمهور الشعر، المرأة الشاعرة والمرأة في الشعر، تراجم ومراجعات للشعراء، وكيفية تلاعب النقاد بترتيب الشعراء لأغراض شخصية. يقدم فاخوري تحليلاً واقعياً يتناول العلاقة بين الشعر ومفردات العصر الذي كتب فيه، ويتسم بالحدة أحياناً، حيث يصف بعض الشعر بالرديء وينفي شعريته، مشيداً بإجادتهم فنوناً أخرى بعيدة عن الشعر. هذا الكتاب يقدم رؤية نقدية عميقة وجديدة في مجال الأدب والشعر العربي.","Unnamed: 22":"Nonfiction \/ LITERARY \/ CRITICISM \/ Essays","Unnamed: 23":"قصصي \/ الأدبي \/ النقد \/ المقالات","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الفصول الأربعة","العنوان الفرعي":null,"الترقيم الدولي":9781006357992,"Unnamed: 3":"[AUTHOR|عمر فاخوري][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عمر فاخوري][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عمر فاخوري","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshOMFa003","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"LITERARY","موضوع 3":"CRITICISM","موضوع 4":"Essays","كود الموضوع 1":"LIT004010","كود الموضوع 2":"LCO009030","الكلمات المفتاحية":"عمر فاخوري, الإبداع, الأدب, النقد الأدبي, التقليد, الخلق الجديد, الأساليب النقدية, تذوق الأدب, الشعر, الجمال, الحركة والسكون, اللغة, المعاني, استنساخ الأشعار, الأدب الإبداعي, الفصول الأربعة, قضايا الأدب, التحرر من التقليد, النقد الموضوعي, الحدود الأدبية","وصف الكتاب":"في كتابه \"مدار هذا الكتاب\"، يستعرض عمر فاخوري أربع قضايا أدبية كبرى عبر فصول أربعة. يناقش الفصل الأول حدود الإبداع وقدرة الأديب على التحرر من قيود التقليد إلى عبقرية الخلق الجديد. في الفصل الثاني، يتناول الأساليب النقدية، داعياً إلى التخلص من النقد غير الموضوعي الذي ينشغل بإصدار الأحكام بدلاً من تذوق الأدب كعمل إبداعي متكامل. يخصص الفصل الثالث للشعر، الصوت الأدبي الأعلى ضجيجاً في كل زمان، ويؤكد على ضرورة أن يكون الشعر ابن زمانه وليس استنساخاً لأشعار القدماء. في الفصل الرابع والأخير، يتناول \"الجمال بين الحركة والسكون\"، مشيراً إلى أن الشعر والأدب يستحثان قراءات خاصة تكشف عن جماليات لغتهما وتفك ألغاز معانيهما. هذا الكتاب يجمع بين النقد الأدبي والتأمل العميق في قضايا الأدب.","Unnamed: 22":"Nonfiction \/ LITERARY \/ CRITICISM \/ Essays","Unnamed: 23":"قصصي \/ الأدبي \/ النقد \/ المقالات","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الحقيقة اللبنانية","العنوان الفرعي":"خواطر وأحاديث","الترقيم الدولي":9781006349232,"Unnamed: 3":"[AUTHOR|عمر فاخوري][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عمر فاخوري][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عمر فاخوري","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshOMFa002","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"HISTORY","موضوع 3":"Middle East","موضوع 4":"Lebanon","كود الموضوع 1":"HIS026000","كود الموضوع 2":"SOC008000 ","الكلمات المفتاحية":"عمر فاخوري, الحقيقة اللبنانية, الحقيقة العربية, لبنان, الحرب العالمية الثانية, الثقافة, التجديد, الوطن, المستقبل, التاريخ, الماضي, الواقع, الوطنية, التآلف الوطني, الاحترام الدولي, الإشعاع اللبناني, التأمل, الاستقراء, الإخلاص, الجغرافيا, التنوع الثقافي, الاعتدالية","وصف الكتاب":"يقرر عمر فاخوري في كتابه أن الحقيقة ليست مرة أو حلوة، بل لها طعم خاص. الحقيقة اللبنانية عنده لا تنفصل عن الحقيقة العربية؛ فقد استطاع لبنان بتنوعه واعتداليته أن يشكل حلقة وصل بين الشرق والغرب، ومنارة للثقافة وأبجديات التجديد في ميادين عدة، مما أوجد ما يسميه المؤلف \"الإشعاع اللبناني\". في ظل إعادة تشكيل خريطة العالم بعد الحرب العالمية الثانية، يطرح سؤالاً جوهرياً: كيف يبني اللبنانيون وطناً جديداً يتآلف مواطنوه ويفرض احترامه على الآخرين؟ يقدم فاخوري إجابات تستشرف المستقبل وتخلق آفاقاً جديدة، مستندة إلى قراءة واعية للماضي وواقع الحال، بأسلوب تأملي استقرائي رصين ومعاني وطنية وإخلاص للوطن.","Unnamed: 22":"Nonfiction \/ HISTORY \/ Middle East \/ Lebanon","Unnamed: 23":"قصصي \/ تاريخ \/ الشرق الأوسط \/ لبنان","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"كيف ينهض العرب","العنوان الفرعي":null,"الترقيم الدولي":9781006367847,"Unnamed: 3":"[AUTHOR|عمر فاخوري][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عمر فاخوري][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عمر فاخوري","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshOMFa005","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"POLITICAL","موضوع 3":"SCIENCE","موضوع 4":"Nationalism","كود الموضوع 1":"POL005000","كود الموضوع 2":"HIS041000","الكلمات المفتاحية":"عمر فاخوري, كيف ينهض العرب, القومية العربية, اللغة العربية, التاريخ المشترك, مجد العرب, الحضارة الغابرة, التحرر, الدولة العثمانية, السجن, والي بيروت, الأفكار الثورية, الشباب, المفكرين, دعوة القومية, الفكر القومي, العصر العثماني, النهضة العربية, الإصلاح الاجتماعي, الفكر العربي, الحرية","وصف الكتاب":"في سن الثامنة عشرة، نشر عمر فاخوري كتابه الأول \"كيف ينهض العرب\"، الذي أثار ضجة كبيرة وكاد يؤدي إلى سجنه لولا حداثة سنه وتدخل أصحاب الحل والعقد لدى والي بيروت. سرعان ما صودر الكتاب وأتلفت نسخه، ولم يبقَ منها إلا نسخ نادرة أعيد نشرها عام 1960. كان الكتاب دعوة جديدة لاعتناق القومية العربية والتمسك بعناصرها من لغة وتاريخ مشترك لإعادة مجد العرب وحضارتهم الغابرة والتحرر من قيد الدولة العثمانية الآخذة في الاضمحلال. يوضح فاخوري واجبات الجميع من شباب ومفكرين لتحقيق أهداف هذه الدعوة وجعلها واقعاً.","Unnamed: 22":"Nonfiction \/ POLITICAL \/ SCIENCE \/ Nationalism","Unnamed: 23":"قصصي \/ سياسي \/ العلوم \/ القومية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"قصر آل العظم في دمشق","العنوان الفرعي":null,"الترقيم الدولي":9781929852376,"Unnamed: 3":"[AUTHOR|عيسى إسكندر المعلوف][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عيسى إسكندر المعلوف][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عيسى إسكندر المعلوف","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshEsEs002","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"ARCHITECTURE","موضوع 4":"Historic Preservation","كود الموضوع 1":"ARC008020","كود الموضوع 2":"HIS036080","الكلمات المفتاحية":"تاريخ دمشق, القصر العظمي, العمارة الإسلامية, التراث الثقافي, صيانة المعالم التاريخية, ترميم القصور, حوادث تاريخية, حماية التراث الثقافي, دمشق القديمة, الحفاظ على التراث","وصف الكتاب":"في هذا الكتاب الشامل، يقدم عيسى إسكندر المعلوف رحلة فريدة لاستكشاف أحد أهم المعالم التاريخية في دمشق القديمة، القصر الذي يعد من أبرز آثار العمارة الإسلامية منذ القرن الثامن عشر، والذي نجا من الكثير من الحوادث التي هددت بتدميره. يسلط الكتاب الضوء على جهود الصيانة والترميم التي أبقته حاضرًا إلى يومنا هذا، بالإضافة إلى دور الكتابة والتوثيق في الحفاظ على تراثه الثقافي والتاريخي.","Unnamed: 22":"Nonfiction \/ History \/ ARCHITECTURE \/ Historic Preservation","Unnamed: 23":"قصصي \/ التاريخ \/ الهندسة المعمارية \/ الحفاظ التاريخي","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"مدينة زحلة","العنوان الفرعي":null,"الترقيم الدولي":9782320987650,"Unnamed: 3":"[AUTHOR|عيسى إسكندر المعلوف][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عيسى إسكندر المعلوف][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عيسى إسكندر المعلوف","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshEsEs003","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Travel","موضوع 3":"Middle East","موضوع 4":"General","كود الموضوع 1":"TRV010000","كود الموضوع 2":"HIS036050 ","الكلمات المفتاحية":"زحلة, لبنان, تاريخ زحلة, وادي البردوني, عروس البقاع, مدينة الكنائس, السهل والجبل, الخمر والشعر, ثقافة لبنانية, تراث زحلة, اقتصاد زحلة, سياحة لبنانية, أدب لبناني","وصف الكتاب":"يقدم عيسى إسكندر المعلوف في هذا الكتاب رحلة ساحرة تأخذنا إلى قلب مدينة زحلة، التي تُعرف بـ \"عروس البقاع\"، وتُعتبر \"جارة الوادي\" التي غناها كبار الشعراء والفنانين. يستكشف المؤلف تاريخها العميق وثراء طبيعتها الخلابة، مع التركيز على وادي نهر البردوني الذي يمر بها، ويسلط الضوء على دورها الثقافي والاقتصادي والسياحي عبر العصور، متناولًا جميع جوانبها الجغرافية والديموغرافية منذ تأسيسها في القرن الثامن عشر حتى نهاية القرن التاسع عشر.","Unnamed: 22":"Nonfiction \/ Travel \/ Middle East \/ General","Unnamed: 23":"قصصي \/ السفر \/ الشرق الأوسط \/ العام","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الدِّينُ والعِلمُ والمال","العنوان الفرعي":"المدن الثلاث","الترقيم الدولي":9784320987654,"Unnamed: 3":"[AUTHOR|فرح أنطون][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|فرح أنطون][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"فرح أنطون","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshFaAn002","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Sociology","موضوع 3":"Economy","موضوع 4":"Politics","كود الموضوع 1":"PHI016000","كود الموضوع 2":"PHI008000 ","الكلمات المفتاحية":"كارل ماركس, نظرية الملكية, فلسفة, اقتصاد, زراعة, تجارة, صناعة, مدن, مرآة النفس, الدين, العلم, المال, سعادة, إنسانية, بؤس, أخلاق, قيد, زهد, تصوف, إيثار, أنانية","وصف الكتاب":"يقدم الكاتب في هذا الكتاب تحليلاً عميقاً لنظرية الملكية عند كارل ماركس، مُجسداً إياها في صورة ثلاث مدن تعكس مرآة النفس الإنسانية: مدينة المال، مدينة العلم، ومدينة الدين. من خلال تجواله في أروقة هذه المدن، يوضح الكاتب كيف أن مدينة المال تفتقر إلى السعادة الإنسانية رغم مظاهرها الأنيقة، بينما تحمل مدينة العلم بساطة في المظهر وعظمة في الجوهر. أما مدينة الدين، فتطوّع المال والعلم لمآربها تحت ثوب الزهد والتصوف. هذا الكتاب يقدم رؤية فلسفية عميقة لتداخل القيم الإنسانية مع مفاهيم المال والعلم والدين، مؤكداً أن الإيثار هو ما يبقي هذه المدن بينما تفنيها الأنانية والرغبة في الانفكاك من القيود.","Unnamed: 22":"Nonfiction \/ Sociology \/ Economy \/ Politics","Unnamed: 23":"قصصي \/ علم الاجتماع \/ الاقتصاد \/ السياسة","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"وداعًا أيها الشرق","العنوان الفرعي":null,"الترقيم الدولي":9789771409885,"Unnamed: 3":"[AUTHOR|نقولا حداد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|نقولا حداد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"نقولا حداد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshNeHa008","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Politics","موضوع 4":"Ethics","كود الموضوع 1":"FIC014000","كود الموضوع 2":"LCO010000","الكلمات المفتاحية":"تركيا الحديثة, العصر العثماني, الثورة التركية, جمهورية تركيا, مصطفى كمال أتاتورك, الخلافة العثمانية, أنقرة, الأستانة, رواية تاريخية, رواية سياسية, رواية ثقافية, الاتحاد العربي, شرق وداع","وصف الكتاب":"يتناول كتاب \"وداعًا أيها الشرق\" العصر الحديث لتركيا الذي نشأ في النصف الأول من القرن العشرين، ورفع شعار \"شرقت وداع\" كجزء من إعلان علمانيتها. يتناول الكاتب نقولا حداد هذه الفترة التاريخية بشكل سردي روائي محكم، يستعرض فيها معالمها التاريخية وشخصياتها البارزة، ويعرضها كـ \"ديباجة\" لعصر جديد، من خلال سلسلة من الوقائع الحقيقية التي شهدها بنفسه، بينما تتمحور أحداث الرواية بين أنقرة والأستانة، حيث جرت أحداث تاريخية مهمة تشمل نضال مصطفى كمال أتاتورك من أجل إقرار الجمهورية التركية وتغييرات الخلافة العثمانية.","Unnamed: 22":"Nonfiction \/ History \/ Politics \/ Ethics","Unnamed: 23":"قصصي \/ التاريخ \/ السياسة \/ الأخلاق","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"علم أدب النفس","العنوان الفرعي":"أوليات الفلسفة الأدبية","الترقيم الدولي":9789221763932,"Unnamed: 3":"[AUTHOR|نقولا حداد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|نقولا حداد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"نقولا حداد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MshNeHa004","تاريخ النشر":1609804800000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Psychology","موضوع 3":"Human ","موضوع 4":"Ethics","كود الموضوع 1":"PSY020000","كود الموضوع 2":"SEL010000","الكلمات المفتاحية":"سلوك إنساني, دراسة الدوافع الداخلية, الإرادة الأدبية, التقاليد, الأخلاق, التشريعات, الفضائل, الرذائل, السلوكيات, الثواب والعقاب, الرقي الأدبي","وصف الكتاب":"يقدم هذا الكتاب فهمًا عميقًا للسلوك الإنساني من خلال دراسة دوافع النفس ومحركات الفعل، مشيرًا إلى أن الإرادة الأدبية والقيم الأخلاقية تحكم سلوكنا نحو المثل الأعلى، مع التركيز على الفضائل والرذائل وتأثير التشريعات على تنظيم السلوك وحماية الأفراد والمجتمع. يستعرض أيضًا كيفية تحقيق الرقي الأدبي من خلال تطوير سلوكياتنا نحو الكمال المطلق.","Unnamed: 22":"Nonfiction \/ Psychology \/ Human  \/ Ethics","Unnamed: 23":"قصصي \/ علم النفس \/ الإنسان \/ الأخلاق","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"ذكريات","العنوان الفرعي":null,"الترقيم الدولي":9781006066726,"Unnamed: 3":"[AUTHOR|إبراهيم زيدان][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إبراهيم زيدان][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"إبراهيم زيدان","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashIbZidan001","تاريخ النشر":1713571200000,"اللغة":"ar - Arabic","موضوع 1":"POETRY","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"Literary","موضوع 4":"Middle East","كود الموضوع 1":"POE005010","كود الموضوع 2":"BIO007000","الكلمات المفتاحية":"شاعر, ذكريات, شباب, صبا, أحلام مثالية, عواطف ملتهبة, نزق, اندفاع, نضج, حكمة, لوعة, مسرات بسيطة, جمال التجربة, لذة التحدي, كسر القيود, اكتشاف الذات, غدر, حبيبة, المسرح, إبداع فني, قصائد, شعر المناسبات, تحولات عاطفية, تجارب إنسانية","وصف الكتاب":"يطوف بنا الشاعر في رحلة عبر نسيج ذكرياته العميقة، مصورًا اللوعة التي تثيرها أيام الشباب والصبا المفعمة بالأحلام المثالية والعواطف الجياشة التي تميز هذه المرحلة من الحياة. يتأمل في مدى تأثير تلك المشاعر الخام والمتقدة على شخصيته، حيث يشعر بألم الخيانة من حبيبته ويستعرض تأثره البالغ بأول زيارة له إلى المسرح، حيث سُحر بالفن الراقي والإبداع المسرحي. كما يشاركنا الشاعر مجموعة من القصائد التي كتبها في مناسبات مختلفة خلال شبابه، تلك القصائد التي تحمل روح التحدي وكسر القيود واكتشاف الذات والعالم. هذه السردية الشعرية تكشف لنا عن جمال التجارب الإنسانية وعمق التحولات العاطفية التي تركت بصمتها على روحه.","Unnamed: 22":"POETRY \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Literary \/ Middle East","Unnamed: 23":"الشعر \/ السيرة والسيرة الذاتية \/ الأدب \/ الشرق الأوسط","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"قصة الأدب في العالم (الجزء الثالث)","العنوان الفرعي":null,"الترقيم الدولي":9781006151040,"Unnamed: 3":"[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أحمد أمين","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashAhAmin004","تاريخ النشر":1713571200000,"اللغة":"ar - Arabic","موضوع 1":"LITERARY COLLECTIONS","موضوع 2":"HISTORY","موضوع 3":"Renaissance","موضوع 4":"Middle Eastern","كود الموضوع 1":"LIT004190","كود الموضوع 2":"HIS037000","الكلمات المفتاحية":"الأدب العربي, الدولة العثمانية, النهضة الأدبية, القرن التاسع عشر, التحول الثقافي, العصر الابتداعي, العصر الفيكتوري, الملكة فيكتوريا, الأدب الروسي, الأدب الفارسي, الأدب الأمريكي, تجديد الفكر, إغناء الذوق, الهوية الثقافية, الأدب الغربي, تفاعل ثقافي, نهضة ثقافية, تحول أدبي, عصور أدبية, تأثير الأدب, تاريخ الأدب","وصف الكتاب":"في هذه الرحلة الأدبية العميقة، نكتشف كيف أن الأدب العربي، بعد فترة ركود طويلة تحت سيطرة الدولة العثمانية، قد شهد انبعاثًا نهضويًا ملحوظًا مع بدايات القرن التاسع عشر، وكيف أسهم هذا الانبعاث في تجديد الفكر وإغناء الذوق العربي، مقارنةً بالحالة التي كانت عليها الأمة في أوائل القرن. يروي الكتاب كيف تمكن الأدب من الارتقاء بالعقل العربي وأحدث تحولًا ثقافيًا هائلاً بحلول أواخر القرن، متأثرًا بنظيره الغربي الذي كان يمر بتحولات مهمة خاصة في العصر الابتداعي الذي تلاه العصر الفيكتوري، الغني بالأدب الروسي والفارسي والأمريكي. هذه القصة تعكس التفاعل الثقافي وتؤكد على الدور المحوري الذي لعبه الأدب في رسم ملامح الهوية الثقافية عبر مختلف العصور.","Unnamed: 22":"LITERARY COLLECTIONS \/ HISTORY \/ Renaissance \/ Middle Eastern","Unnamed: 23":"المجموعات الأدبية \/ التاريخ \/ عصر النهضة \/ الشرق الأوسط","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"قصة الأدب في العالم (الجزء الثاني)","العنوان الفرعي":null,"الترقيم الدولي":9781006123665,"Unnamed: 3":"[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أحمد أمين","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashAhAmin003","تاريخ النشر":1713571200000,"اللغة":"ar - Arabic","موضوع 1":"LITERARY COLLECTIONS","موضوع 2":"HISTORY","موضوع 3":"Renaissance","موضوع 4":"Middle Eastern","كود الموضوع 1":"LIT004190","كود الموضوع 2":"HIS037040","الكلمات المفتاحية":"عصر النهضة, العصور الوسطى, الآداب, العلوم, الفنون, اكتشافات جغرافية, التجارة, العلماء اليونان, إيطاليا, أوروبا, شكسبير, إنجلترا, ألمانيا, فرنسا, إسبانيا, الأدب العربي, الأدب الفارسي, زكي نجيب محمود, أحمد أمين, الخرافات, المعرفة, التاريخ الأدبي, النهضة الأوروبية","وصف الكتاب":"عصر النهضة، الذي أعقب العصور الوسطى وامتد من القرن الرابع عشر حتى السابع عشر الميلادي، كان حقبة الإحياء والتجديد في أوروبا، حيث تفتحت أزهار الآداب والعلوم والفنون بعد طول سبات. في هذا العصر، انتقلت أوروبا من دياجير الخرافات إلى أضواء المعرفة، بفضل الاكتشافات الجغرافية، والتوسع التجاري، وهجرة العلماء اليونان إلى إيطاليا، التي كانت مهد النهضة. يسرد الدكتور زكي نجيب محمود والدكتور أحمد أمين في عملهما المتقن، قصة الأدب خلال هذه الفترة الزاخرة، بدءًا من إيطاليا ومرورًا بألمانيا وإنجلترا حيث يستفيضان في الحديث عن شكسبير، وصولاً إلى فرنسا وإسبانيا، مع توقفات محددة عند تأثيرات هذا العصر على الأدبين العربي والفارسي. يعد هذا الكتاب دعوة لفهم عميق لكيفية تشكيل عصر النهضة لملامح الأدب الأوروبي وتأثيره في العالم.","Unnamed: 22":"LITERARY COLLECTIONS \/ HISTORY \/ Renaissance \/ Middle Eastern","Unnamed: 23":"المجموعات الأدبية \/ التاريخ \/ عصر النهضة \/ الشرق الأوسط","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"قصة الأدب في العالم (الجزء الأول)","العنوان الفرعي":null,"الترقيم الدولي":9781006097386,"Unnamed: 3":"[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أحمد أمين","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashAhAmin002","تاريخ النشر":1713571200000,"اللغة":"ar - Arabic","موضوع 1":"LITERARY COLLECTIONS","موضوع 2":"Middle Eastern","موضوع 3":"LITERARY CRITICISM","موضوع 4":"Classic Literature","كود الموضوع 1":"LIT004190","كود الموضوع 2":"LIT009000","الكلمات المفتاحية":"زكي نجيب محمود, أحمد أمين, قصة الأدب, التاريخ الأدبي, الأدب في الشرق القديم, الأدب في العصور الوسطى, الأدب المصري, الأدب الصيني, الأدب الهندي, الأدب العربي, الجاهلي, العباسي, الأدب الفارسي, الأدب اليوناني, الأدب الروماني, الأدب العبري, الثقافة الأدبية, التفاعل الثقافي, الآداب العالمية, الدراسات الأدبية, الموسوعة الأدبية.","وصف الكتاب":"هل تأملت يومًا في القصة العظيمة التي كتبتها الإنسانية عبر العصور، والتي لا يمكن لعقل واحد أن يحيط بأبعادها؟ تلك هي قصة الأدب، الساحرة والممتدة، التي بدأت منذ أن دبّ الإنسان على وجه الأرض ولا تزال تتفتح يومًا بعد يوم. الدكتور زكي نجيب محمود والدكتور أحمد أمين، في مؤلفهما الموسوعي، يرويان هذه القصة الخالدة بأسلوب يجذب القارئ إلى أعماق التاريخ، مستكشفين الأدب في الشرق القديم والعصور الوسطى، مرورًا بالأدب المصري، الصيني، الهندي، العربي الجاهلي والعباسي، الفارسي، اليوناني، الروماني، والعبري. هذا العمل يلقي الضوء على كيفية تفاعل العرب مع آداب الأمم الأخرى، مقدمًا تحليلًا دقيقًا ومعمقًا لكل حقبة وكل ثقافة، محاولين بذلك ملء الفراغ الذي خلّفه إهمال أو جهل الدارسين العرب بالأدب العالمي.","Unnamed: 22":"LITERARY COLLECTIONS \/ Middle Eastern \/ LITERARY CRITICISM \/ Classic Literature","Unnamed: 23":"المجموعات الأدبية \/ الشرق الأوسط \/ النقد الأدبي \/ الأدب الكلاسيكي","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"تاريخ نجد الحديث وملحقاته","العنوان الفرعي":null,"الترقيم الدولي":9781006186080,"Unnamed: 3":"[AUTHOR|أمين الريحاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أمين الريحاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أمين الريحاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashAminRih003","تاريخ النشر":1713571200000,"اللغة":"ar - Arabic","موضوع 1":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 2":"Political","موضوع 3":"HISTORY","موضوع 4":"Saudi Arabia","كود الموضوع 1":"BIO026000","كود الموضوع 2":"HIS026000","الكلمات المفتاحية":"عبد العزيز آل سعود, مؤسس, الدولة السعودية الثالثة, إرادة, عزيمة, نفي, نجد, القصيم, الحجاز, معارك, الشريف حسين, اليمن, ملك, توحيد, إمبراطورية, تأسيس, حروب, مقاطعات, صراعات, السلطة, النجاح, الإرث السياسي","وصف الكتاب":"تروي قصة الملك عبد العزيز آل سعود، مؤسس الدولة السعودية الثالثة، حكاية نجاح باهرة مزدانة بالإرادة الصلبة والعزيمة الفولاذية. فرغم مرارة النفي التي عاشها والده وفقدانه للسلطة، استطاع الأمير الشاب أن ينهض من رماد الهزائم ليشق طريقه نحو تأسيس إمبراطورية. انطلق في عام 1901م برفقة ستين رجلاً فحسب، ليبدأ مسيرة طموحة شملت استيلاءه على مناطق متعددة في نجد ومن ثم القصيم في 1905م. لم تقتصر تحدياته على الجبهات الداخلية، بل تعدتها إلى مواجهات مع الشريف حسين في الحجاز وصراعات على الحدود مع اليمن، ليُتوج في نهاية مطافه ملكًا على الحجاز ونجد، موحدًا أراضي هذه المنطقة تحت راية واحدة بعد قرون من التفرق والشتات.","Unnamed: 22":"BIOGRAPHY & AUTOBIOGRAPHY \/ Political \/ HISTORY \/ Saudi Arabia","Unnamed: 23":"سيرة ذاتية وسيرة ذاتية \/ سياسية \/ تاريخ \/ المملكة العربية السعودية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"اللغة والدين والتقاليد في حياة الاستقلال","العنوان الفرعي":null,"الترقيم الدولي":9781006189364,"Unnamed: 3":"[AUTHOR|زكي مبارك][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|زكي مبارك][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"زكي مبارك","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashZakMub001","تاريخ النشر":1713571200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"POLITICAL SCIENCE","موضوع 4":"Colonialism & Post-Colonialism","كود الموضوع 1":"HIS060000","كود الموضوع 2":"POL045000","الكلمات المفتاحية":"الاستقلال, بريطانيا, مصر, القرن العشرين, المثقفون المصريون, الكتابات الصحفية, الأدب, روح التحرر, مواجهة الاحتلال, النظام التعليمي, التغييرات الثقافية, العادات الغربية, التقاليد المصرية, الكفاح الوطني, اتفاقية الجلاء, اللغة العربية, التراث الثقافي, العقيدة الدينية, زكي مبارك, الوعي الوطني","وصف الكتاب":"في مطلع القرن العشرين، كانت قضية الاستقلال عن بريطانيا تُعد الهم الأكبر لمثقفي مصر، حيث لم تفارق هذه القضية صفحاتهم الصحفية وأعمالهم الأدبية المتنوعة. سعى هؤلاء المثقفون بكل جهد لإشعال شعلة الحرية في قلوب المصريين، محفزينهم على الوقوف ضد الاحتلال البريطاني. ومع أن الطريق نحو الحرية كان مليئًا بالتحديات، نظرًا للفترة الطويلة التي قضاها المحتل في مصر وتأثيره العميق على النظام التعليمي والثقافي بما يخدم مصالحه، فقد عمل على تغيير الهوية الثقافية المصرية بإحلال العادات الغربية محل تقاليدنا الأصيلة. الكفاح نحو الاستقلال لم يقتصر على مجرد توقيع اتفاقيات أو انسحاب القوات، بل تجاوز ذلك إلى ضرورة التحصن بأسس استقلالنا الثقافي كاللغة العربية والتقاليد الراسخة والعقيدة الدينية. زكي مبارك، في بحثه المُفصل، يُبرز أهمية هذه الأسس في تأكيد الهوية المصرية وتعزيز الوعي الوطني.","Unnamed: 22":"Nonfiction \/ History \/ POLITICAL SCIENCE \/ Colonialism & Post-Colonialism","Unnamed: 23":"قصصي \/ تاريخ \/ العلوم السياسية \/ الاستعمار وما بعد الاستعمار","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"العبقرية","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005904241,"Unnamed: 3":"[AUTHOR|أندرو روبنسون][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أندرو روبنسون][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أندرو روبنسون","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye019","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"Cultural, Ethnic & Regional","موضوع 4":"PSYCHOLOGY","كود الموضوع 1":"BIO002000","كود الموضوع 2":"PSY022000","الكلمات المفتاحية":"العبقرية, الفن, العلم, التاريخ, الثقافة, القدرات, الفكرية, الإبداعية, الاستثنائية, الأسئلة, الشيقة, الرحلة, الممتعة, العالم, العباقرة, ليوناردو دا فينشي, موتسارت, شكسبير, داروين, أينشتاين, نيوتن, الأسرار, النجاح, التميز, الموهبة, الوراثة, الذكاء, النفسية, الاجتماعية, التربوية, الصحية, الحظية","وصف الكتاب":"من هم العباقرة؟ وكيف ينشأون؟ وما الذي يميزهم عن بقية البشر؟ هذه الأسئلة الشيقة والمهمة تدور في أذهاننا عندما نسمع عن الأفراد الذين أبدعوا في مجالات الفن والعلم وغيرها، وأثروا في التاريخ والثقافة بقدراتهم الفكرية والإبداعية الاستثنائية. في هذا الكتاب من سلسلة «مشاهدات أدبية»، يقدم لنا أندرو روبنسون رحلة ممتعة ومفيدة في عالم العبقرية، ويستعرض لنا مفهومها وتطورها وعواملها، ويعرفنا على بعض من أشهر العباقرة الذين زينوا صفحات التاريخ، مثل ليوناردو دا فينشي، وموتسارت، وشكسبير، وداروين، وأينشتاين، ونيوتن، وغيرهم من العباقرة الأقل شهرة، ويكشف لنا أسرار نجاحهم وتميزهم. يبين لنا الكتاب كيف أن العبقرية ليست مجرد موهبة أو وراثة أو ذكاء، بل هي نتيجة لتفاعل معقد بين هذه العوامل وغيرها من العوامل النفسية والاجتماعية والتربوية والصحية والحظية، ويدعونا إلى إعادة النظر في مفهوم العبقرية وأهميته في عصرنا الحالي.","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Cultural, Ethnic & Regional \/ PSYCHOLOGY","Unnamed: 23":"أدب واقعي \/ السيرة الذاتية والسيرة الذاتية \/ الثقافية والعرقية والإقليمية \/ علم النفس","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"السحر","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005901189,"Unnamed: 3":"[AUTHOR|أوين ديفيز][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أوين ديفيز][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"أوين ديفيز","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye017","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BODY, MIND & SPIRIT","موضوع 3":"Magick Studies","موضوع 4":"SOCIAL SCIENCE","كود الموضوع 1":"OCC019000","كود الموضوع 2":"SOC002010","الكلمات المفتاحية":"السحر, العلم, الفن, التاريخ, الثقافة, الإنسانية, الفضول, الخيال, الظاهرة, الجهل, التطور, الفكر, القوى, الخفية, الغامضة, التخيل, التجريب, الانفلات, الظواهر, الطبيعية, الحياة, النظرة, الموجزة, الممتعة, العميق, المعقد, العصر, الحديث","وصف الكتاب":"السحر هو مفهوم قديم وحديث في آن واحد، فهو يلفت انتباه العلماء والفنانين والمؤرخين منذ القدم، ويستمر في إثارة الفضول والخيال في عصرنا الحاضر. فهو ليس مجرد ظاهرة تاريخية أو نتاج للجهل أو مرحلة من مراحل التطور الفكري، بل هو جزء لا يتجزأ من الثقافة والإنسانية. فالسحر يعبر عن رغبة الإنسان في فهم والتحكم في العالم من خلال قوى خفية وغامضة، ويوفر له مساحة للتخيل والتجريب والانفلات. وعلى الرغم من أن العلم قد نفى أساس السحر كتفسير للظواهر الطبيعية، إلا أنه لم يستطع إلغاءه أو إنهائه، فالسحر ما زال حيًا وموجودًا في مجالات مختلفة من الحياة. يقدم لنا هذا الكتاب من سلسلة «مشاهدات أدبية» نظرة موجزة وممتعة عن مفهوم السحر وممارسته وتأثيره على الفن والثقافة والمجتمع، ويبين لنا كيف يمكننا أن نفهم هذا المفهوم العميق والمعقد في ضوء العصر الحديث.","Unnamed: 22":"Nonfiction \/ BODY, MIND & SPIRIT \/ Magick Studies \/ SOCIAL SCIENCE","Unnamed: 23":"أدب واقعي \/ الجسد والعقل والروح \/ دراسات السحر \/ العلوم الاجتماعية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الفيلم الوثائقي","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005909901,"Unnamed: 3":"[AUTHOR|باتريشيا أوفدرهايدي][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|باتريشيا أوفدرهايدي][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"باتريشيا أوفدرهايدي","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye024","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"PERFORMING ARTS","موضوع 3":"Film","موضوع 4":"History & Criticism","كود الموضوع 1":"PER004030","كود الموضوع 2":"ART057000","الكلمات المفتاحية":"الأفلام الوثائقية, باتريشيا أوفدرهايدي, تاريخ السينما, السبل المثلى, تجسيد الواقع, رواية الحقائق, صناع السينما, الباحثون, القضايا المحورية, أفلام الشؤون العامة, الدعاية الحكومية, الحرب العالمية الثانية, الأفلام التاريخية, أفلام الطبيعة, النقاشات الحية, تعريفات, أغراض, أشكال, مؤسسو الأفلام الوثائقية, قائمة الأفلام الوثائقية, السينما الثقافية, عدسة الكاميرا, الواقعية في السينما","وصف الكتاب":"في قلب عالم السينما الوثائقية، تقودنا باتريشيا أوفدرهايدي في رحلة فريدة لاستكشاف هذا الفن الراقي من خلال صفحات كتابها الذي يتميز بالإيجاز والوضوح. تُعرفنا أوفدرهايدي على التحديات الجسيمة والنقاشات الشغوفة التي تُشكل يوميات صناع الأفلام الوثائقية والباحثين في سعيهم الدائم لتصوير الواقع بأمانة وسرد الحقائق بجدارة. من خلال تسليط الضوء على الموضوعات الأساسية في صناعة الفيلم الوثائقي، بما في ذلك أساليبها، أهدافها، وأبرز الأعمال في هذا المجال، تغوص الكاتبة في أعماق أنواع فرعية متنوعة من الأفلام الوثائقية، ابتداءً من الأعمال المعنية بالشؤون العامة وصولاً إلى الدعاية الحكومية والأفلام التاريخية وأفلام الطبيعة. يُعد هذا الكتاب بمثابة خريطة ثرية ترشد المهتمين والعاشقين لهذا النوع من الفنون، مرفقًا بقائمة ذهبية تضم مائة فيلم وثائقي لا غنى عنها لأي متذوق حقيقي للواقع كما يُرسم عبر عدسات الكاميرا.","Unnamed: 22":"Nonfiction \/ PERFORMING ARTS \/ Film \/ History & Criticism","Unnamed: 23":"قصصي \/ الفنون المسرحية \/ فيلم \/ التاريخ والنقد","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الكوارث العالمية","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005911522,"Unnamed: 3":"[AUTHOR|بيل ماجواير][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|بيل ماجواير][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"بيل ماجواير","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye026","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"SCIENCE","موضوع 3":"NATURE","موضوع 4":"Natural Disasters","كود الموضوع 1":"SCI092000","كود الموضوع 2":"NAT012000","الكلمات المفتاحية":"الكوارث العالمية, نهاية العالم, الاحترار العالمي, العصر الجليدي الجديد, اصطدام المذنبات, الكويكبات, الثوران البركاني, تسونامي, الهلاك الحتمي, الشمس المنتفخة, الدمار الشامل, فرص النجاة, البشرية, مستقبل الأرض, الكوارث الفلكية, التغيرات المناخية, الأمواج العاتية, الاستدامة, البقاء, الكون, التحديات البيئية","وصف الكتاب":"مع اقتراب عقارب الساعة نحو نهاية حتمية، يأخذنا كتاب «الكوارث العالمية: مشاهدات أدبية» في رحلة مثيرة عبر مختلف السيناريوهات التي قد تُسبب الدمار الشامل لكوكب الأرض والبشرية. من آثار الاحترار العالمي المدمرة التي نعيشها اليوم، إلى نهاية الأرض المحتومة تحت أحضان شمس منتفخة تبتلع كل شيء في طريقها، يستكشف الكتاب الاحتمالات المروعة للعصور الجليدية الجديدة، والكوارث الفلكية كاصطدامات المذنبات والكويكبات، والثوران البركاني الهائل، وتسونامي المدمر. يتناول هذا العمل الأدبي، بلغة واضحة ورؤية ثاقبة، فرص بقاء الإنسانية أمام هذه التحديات العظمى، داعيًا القارئ للتأمل في مصيرنا المشترك وكيفية التعامل مع الأخطار القادمة.","Unnamed: 22":"Nonfiction \/ SCIENCE \/ NATURE \/ Natural Disasters","Unnamed: 23":"قصصي \/ العلوم \/ الطبيعة \/ الكوارث الطبيعية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الإرهاب","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005864866,"Unnamed: 3":"[AUTHOR|تشارلز تاونزند][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|تشارلز تاونزند][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"تشارلز تاونزند","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye006","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"POLITICAL SCIENCE","موضوع 3":"Terrorism","موضوع 4":"HISTORY","كود الموضوع 1":"POL037000","كود الموضوع 2":"HIS037000","الكلمات المفتاحية":"سبتمبر, الإرهاب, العصر الحديث, الحرب على العراق, أفغانستان, الجماعات الإرهابية, الدعاية بالفعل, عمليات الاغتيال, الثورة الفرنسية, الإرهاب الثوري, الإرهاب القومي, الإرهاب الديني, مكافحة الإرهاب, تاونزند, مشاهدات أدبية, استراتيجية, التاريخ, الفلسفة, الميراث, الأنواع الإرهابية","وصف الكتاب":"تُعد الهجمات الإرهابية في الحادي عشر من سبتمبر 2001 نقطة تحول محورية غيرت ملامح العالم بأسره، مسلطة الضوء بقوة على قضية الإرهاب ودفعتها إلى صدارة الاهتمامات السياسية العالمية، مما أدى إلى اندلاع الحرب على العراق والتدخل في أفغانستان. في هذا الإطار، يقدم لنا هذا الكتاب من سلسلة \"مشاهدات أدبية\" رحلة استكشافية عبر تاريخ الإرهاب ومحاولات فهمه ومواجهته في العصر الحديث. يستعرض تاونزند، بمهارة فائقة، أبرز الأمثلة التاريخية للأعمال الإرهابية، متتبعًا جذورها منذ نشأة أولى الجماعات الإرهابية، ومرورًا بالفلسفة وراء \"الدعاية بالفعل\"، وصولًا إلى الإرهاب خلال الثورة الفرنسية. يغوص المؤلف في تحليل الأشكال المختلفة للإرهاب - الثوري، القومي، والديني - ويختتم بتقديم نظرة ثاقبة حول استراتيجيات مكافحة الإرهاب والتحديات التي تواجهها، مقدمًا بذلك عملاً شاملاً ينير العقول ويوجه النظر نحو تعقيدات هذه الظاهرة.","Unnamed: 22":"Nonfiction \/ POLITICAL SCIENCE \/ Terrorism \/ HISTORY","Unnamed: 23":"قصصي \/ العلوم السياسية \/ الإرهاب \/ التاريخ","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الفن المعاصر","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005906474,"Unnamed: 3":"[AUTHOR|جوليان ستالابراس][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جوليان ستالابراس][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"جوليان ستالابراس","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye023","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"ART","موضوع 3":"Criticism & Theory","موضوع 4":"Contemporary (1945-)","كود الموضوع 1":"ART009000","كود الموضوع 2":"ART015110","الكلمات المفتاحية":"الفن المعاصر, استفزاز, حرية إبداعية, معسكرات الاعتقال, الدماء, عربات التسوق, الذهب, مكعبات الليجو, الهيمنة الأمريكية, الثقافة, الجرأة, تحدي المألوف, الفنون, الصدمة البصرية, التأمل, سلسلة مشاهدات أدبية, الأسئلة الفلسفية, الرؤى الفنية, الحدود الإبداعية, الهوية الثقافية, التأثير السياسي","وصف الكتاب":"في عمق ميادين الفن المعاصر، حيث الجرأة تصنع المعنى والصدمة تُعتبر لغة، تتجلى أعمال فنية تتحدى المألوف وتتخطى الحدود بين العظمة والبساطة المثيرة للدهشة. جنود مغطاة بآثار الدماء، عربات التسوق المغلفة بالذهب الخالص، ومعسكرات اعتقال مصغرة من مكعبات الليجو تشكل رؤى فنية تحاول استفزاز الوعي ودعوته للتأمل. في هذه الرحلة الفكرية التي تقدمها سلسلة مشاهدات أدبية، نُدعى لاستكشاف من يقف خلف الستار في عالم الفن الزاخر بالأسئلة والألغاز. من خلال تناول تأثير الهيمنة الأمريكية على الفنون وتحديات الحرية الإبداعية، يمنحنا هذا الكتاب فرصة لإعادة النظر في كيفية تفاعلنا وتقبلنا للفن المعاصر. إنه دعوة للغوص في عمق هذا العالم الفسيح والتساؤل عن حقيقة ما نراه، وماهية القوى التي تشكل ملامحه.","Unnamed: 22":"Nonfiction \/ ART \/ Criticism & Theory \/ Contemporary (1945-)","Unnamed: 23":"أدب واقعي \/ الفن \/ النقد والنظرية \/ المعاصر (1945-)","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الأدب الإنجليزي","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005862701,"Unnamed: 3":"[AUTHOR|جوناثان بيت][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جوناثان بيت][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"جوناثان بيت","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye003","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"LITERARY CRITICISM","موضوع 3":"English, Irish, Scottish, Welsh","موضوع 4":"Books & Reading","كود الموضوع 1":"LIT004120","كود الموضوع 2":"LIT015000","الكلمات المفتاحية":"جوناثان بيت, الأدب الإنجليزي, تاريخ الأدب, الرواية, الكوميديا الإنجليزية, شعر الطبيعة, جائزة نوبل, الملك لير, كارول آن دافي, تحليل أدبي, التنوع العرقي, الأنواع الأدبية, الحرب, التغيرات الأدبية, تفسيرات محكمة, المسرح الإنجليزي, القصائد, النصوص الأدبية, القراءة النقدية, الكتابة, تطور الأدب","وصف الكتاب":"في رحلة مثيرة عبر الزمن تمتد لألفي عام، يأخذنا الباحث والمؤرخ الأدبي المعروف جوناثان بيت في جولة شاملة داخل عالم الأدب الإنجليزي، مستكشفًا تطوراته وأنواعه المتنوعة من الرواية والكوميديا إلى شعر الطبيعة وإسهامات الحاصلين على جائزة نوبل من بريطانيا. بيت ينير طريق القارئ بتحليلات عميقة وتفسيرات دقيقة لنصوص أدبية خالدة، مرورًا بمشاهد مسرحية خالدة كتلك في \"الملك لير\" وصولًا إلى قصائد حديثة تعبر عن ويلات الحرب. من خلال طرحه، يكشف عن كيفية تحول المعاني والرؤى عند انتقالها من قلم الكاتب إلى أذهان القراء، مقدمًا عملاً يعد بمثابة كنز لكل محبي ودارسي الأدب الإنجليزي.","Unnamed: 22":"Nonfiction \/ LITERARY CRITICISM \/ English, Irish, Scottish, Welsh \/ Books & Reading","Unnamed: 23":"أدب واقعي \/ النقد الأدبي \/ الإنجليزية، الأيرلندية، الاسكتلندية، الويلزية \/ الكتب والقراءة","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"عصر النهضة","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005921897,"Unnamed: 3":"[AUTHOR|جيري بروتون][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جيري بروتون][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"جيري بروتون","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye035","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"HISTORY","موضوع 3":"Renaissance","موضوع 4":"History","كود الموضوع 1":"HIS037040","كود الموضوع 2":"ART015000","الكلمات المفتاحية":"عصر النهضة, جيري بروتون, مشاهدات أدبية, الطباعة, رسم الخرائط, الفلسفة, الدين, الاستكشاف, التجارة الدولية, الثورة الثقافية, الابتكار, الأدب, الفن, العلم, الظاهرة العالمية, الشرق والغرب, التطور التكنولوجي, الثقافة, العلوم, الفنون الجميلة, التاريخ العالمي","وصف الكتاب":"عصر النهضة هو عصر ازدهرت فيه الفنون والعلوم والثقافة، ونشأت فيه رؤية جديدة للإنسان والعالم. ففي هذا العصر، تبادل الناس الأفكار والمهارات والبضائع بين الشرق والغرب، واستفادوا من التطورات التكنولوجية في مجالات مثل الطباعة ورسم الخرائط، واستكشفوا الأرض والسماء والنفس، وتعلموا من التراث الفلسفي والديني العريق. في هذا الكتاب الممتع والمُثِير، يشرح جيري بروتون كيف نشأ عصر النهضة وما هي العوامل التي أثرت فيه، ويعرض لنا أبرز الأعمال والشخصيات والإنجازات التي خلدها التاريخ، ويبين لنا كيف يمكننا الاستفادة من دروسها في عصرنا الحاضر. إنه كتاب ينقلنا إلى عالمٍ رائعٍ ومُلهِم، ويدعونا إلى قراءة المزيد من سلسلة «مشاهدات أدبية»","Unnamed: 22":"Nonfiction \/ HISTORY \/ Renaissance \/ History","Unnamed: 23":"قصصي \/ التاريخ \/ عصر النهضة \/ التاريخ","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"علم النفس الشرعي","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005922245,"Unnamed: 3":"[AUTHOR|ديفيد كانتر][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ديفيد كانتر][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"ديفيد كانتر","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye036","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"PSYCHOLOGY","موضوع 3":"Forensic Psychology","موضوع 4":"Forensic Science","كود الموضوع 1":"PSY014000","كود الموضوع 2":"LAW039000","الكلمات المفتاحية":"علم النفس الشرعي, كشف الكذب, تحديد الجناة, اختيار المحلفين, التنبؤ بالجريمة, عقلية السفاح, السلوك الإجرامي, الخلل العقلي, التحقيقات الجنائية, العدالة الجنائية, الاضطرابات النفسية, القبض على الجناة, التحليل النفسي, الروايات البوليسية, الأخبار الجنائية, الجريمة والعقاب, الفساد العقلي, القضايا القانونية, العملية القانونية, العدالة","وصف الكتاب":"في عالم تتداخل فيه أروقة القانون مع أعماق العقل البشري، يأتي هذا الكتاب ليضيء على دور علم النفس الشرعي في فهم وتحليل السلوك الإجرامي ومساهمته في العدالة الجنائية. يغطي الكتاب طيفًا واسعًا من الموضوعات الحيوية مثل تقنيات كشف الكذب، التعرف على الجناة، آليات اختيار المحلفين، والتنبؤ بإمكانية تكرار الجرائم، بالإضافة إلى استكشاف عقول القتلة المتسلسلين. يتعمق في تحليل العوامل النفسية وراء الجريمة، بما في ذلك تأثير الاضطرابات العقلية، ويستعرض كيف يسهم علم النفس الشرعي بشكل فعال في التحقيقات الجنائية وإلقاء القبض على المجرمين. كتاب يُعد بمثابة دليل شامل لكل ما يرتبط بالجانب النفسي في القضايا الجنائية والعملية القانونية، مقدمًا نظرة عميقة ومعمقة لعالم مليء بالتحديات والأسرار.","Unnamed: 22":"Nonfiction \/ PSYCHOLOGY \/ Forensic Psychology \/ Forensic Science","Unnamed: 23":"قصصي \/ علم النفس \/ علم النفس الشرعي \/ علم الطب الشرعي","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الدَّادائية والسِّريالية","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005900960,"Unnamed: 3":"[AUTHOR|ديفيد هوبكنز][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ديفيد هوبكنز][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"ديفيد هوبكنز","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye016","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"ART","موضوع 3":"Contemporary (1945-)","موضوع 4":"Individual Artists","كود الموضوع 1":"ART015000","كود الموضوع 2":"ART016000","الكلمات المفتاحية":"الدَّادائية, السِّريالية, الفن, الشِعْر, الطليعة, الغرابة, التأثير, الخيال, التحرر, التمرد, أندريه بريتون, مارسيل دوشامب, ماكس إرنست, جون هارتفيلد, خوان ميرو, سلفادور دالي, اللاعقلانية, الفكاهة, الاستفزاز, الواقع, المجتمع, الانفجار, الصِدام, الانغماس, العجائبية, الجنس, الهُوِيَّة, الفتيشية, الصدمة, التاريخ, السِّمات, الفنِّ المُعاصِر","وصف الكتاب":"من بين كل الحركات الفنية التي شهدها القرن العشرين، لا شك أن الدَّادائية والسِّريالية تبرزان بشكل خاص بسبب غرابتهما وتأثيرهما. فهاتان الحركتان الطليعيتين لم تكتفِ بإنتاج فنٍّ وشِعْر، بل خلقتا عالمًا جديدًا من الخيال والتحرر والتمرد. وقد ساهم في هذا الإبداع شخصياتٌ عظيمةٌ مثل أندريه بريتون ومارسيل دوشامب وماكس إرنست وجون هارتفيلد وخوان ميرو وسلفادور دالي، الذين استخدموا اللاعقلانية والفكاهة والاستفزاز كأسلحة لمواجهة الواقع والمجتمع. وإذا كانت الدَّادائية تمثل الانفجار الفوضوي والصِدامي للفنِّ، فإن السِّريالية تمثل الانغماس في الغرابة والعجائبية للفنِّ، وكلاهما يركزان على موضوعات الجنس والهُوِيَّة والفتيشية والصدمة. يدعونا هذا الكتاب من سلسلة «مشاهدات أدبية» إلى استكشاف تاريخ وسمات وتأثير الدَّادائية والسِّريالية على الفنِّ المُعاصِر، ويعرض لنا كيف أن هاتين الحركتين الفنيتين قد غيَّرتا مفهوم الفنِّ والحياة إلى الأبد.","Unnamed: 22":"Nonfiction \/ ART \/ Contemporary (1945-) \/ Individual Artists","Unnamed: 23":"قصصي \/ الفن \/ المعاصر (1945-) \/ فنانون فرديون","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الأسطورة","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005866358,"Unnamed: 3":"[AUTHOR|روبرت إيه سيجال][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|روبرت إيه سيجال][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"روبرت إيه سيجال","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye007","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"SOCIAL SCIENCE","موضوع 3":"Anthropology","موضوع 4":"Fairy Tales, Folk Tales, Legends & Mythology","كود الموضوع 1":"SOC002010","كود الموضوع 2":"LIT004170","الكلمات المفتاحية":"الأساطير, روبرت إيه سيجال, الأنثروبولوجيا, علم الاجتماع, علم النفس, النقد الأدبي, الفلسفة, الدراسات الدينية, أصول الأسطورة, وظيفة الأسطورة, موضوع الأسطورة, تايلور, فريزر, مالينوفسكي, إلياد, ليفي-ستروس, فرويد, يونج, فراي, جيرار, التنوع النظري, المناهج الدراسية, البحث العلمي, الرحلة الاستكشافية, التحليل العميق","وصف الكتاب":"في عمق الزمن وعبر العصور، ظلت الأساطير موضوعًا يثير الفضول ويجذب البحث العلمي، وفي هذا الإصدار المثير من سلسلة \"مشاهدات أدبية\"، يأخذنا روبرت إيه سيجال في رحلة استكشافية عبر التنوع الواسع للمناهج التي تبلورت على مر القرون في ميدان دراسة الأساطير. من الأنثروبولوجيا إلى الفلسفة، مرورًا بعلم النفس، النقد الأدبي، والدراسات الدينية، يسبر سيجال أغوار الأسئلة الجوهرية حول أصول الأسطورة، وظائفها، ومواضيعها، مقدمًا تحليلًا عميقًا للإجابات المتنوعة التي قدمها علماء ومنظرون مرموقون مثل تايلور، فريزر، مالينوفسكي، وغيرهم. يفتح هذا الكتاب أبوابًا جديدة للفهم والتقدير للأساطير، مُقدمًا تقييمًا شاملًا وممتعًا لهذا المجال الثري والمعقد.","Unnamed: 22":"Nonfiction \/ SOCIAL SCIENCE \/ Anthropology \/ Fairy Tales, Folk Tales, Legends & Mythology","Unnamed: 23":"أدب واقعي \/ العلوم الاجتماعية \/ الأنثروبولوجيا \/ الحكايات الخيالية والحكايات الشعبية والأساطير والأساطير","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الثورة الثقافية الصينية","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005890971,"Unnamed: 3":"[AUTHOR|ريتشارد كيرت كراوس][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ريتشارد كيرت كراوس][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"ريتشارد كيرت كراوس","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye013","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"HISTORY","موضوع 3":"POLITICAL SCIENCE","موضوع 4":"China","كود الموضوع 1":"HIS008000","كود الموضوع 2":"POL054000","الكلمات المفتاحية":"الثورة الثقافية الصينية, ماو تسي تونج, البروليتاريا, بكين, السياسة, الثقافة الشعبية, الحياة اليومية, العمالة, الاقتصاد, الراديكالية, الحركات الشبابية, الولايات المتحدة الأمريكية, العلاقات الدولية, التاريخ الصيني, النخبة, الهوية الصينية, سياسة النخبة, الاجتماعية, الثقافية, التحولات, العالمية","وصف الكتاب":"في أعماق الصين الثقافية والاجتماعية، يغوص ريتشارد كيرت كراوس بقلمه البارع في كتابه الجديد ضمن سلسلة \"مشاهدات أدبية\"، مستكشفًا العقد الذي غير وجه الصين إلى الأبد: ثورة الصين الثقافية البروليتارية العظمى. بعيدًا عن مجرد التركيز على شخصية ماو تسي تونج، يتعمق الكتاب في تحليل كيف تشابكت سياسات النخبة في بكين بأبعاد الحياة اليومية، العمالة، والاقتصاد، مشيرًا إلى تأثيراتها العميقة على المجتمع الصيني. يسبر كراوس أغوار كيفية تأثير هذه الثورة على الحركات الشبابية الراديكالية عالميًا ويكشف عن دورها في تلطيف العلاقات المتوترة بين الصين والولايات المتحدة. هذا الكتاب دعوة للقراء لاستكشاف كيف أعادت الثورة الثقافية صياغة الهوية الصينية وأثرت على السياسة والثقافة العالمية.","Unnamed: 22":"Nonfiction \/ HISTORY \/ POLITICAL SCIENCE \/ China","Unnamed: 23":"قصصي \/ التاريخ \/ العلوم السياسية \/ الصين","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الخصوصية","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005900717,"Unnamed: 3":"[AUTHOR|ريموند واكس][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ريموند واكس][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"ريموند واكس","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye015","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"SOCIAL SCIENCE","موضوع 3":"COMPUTERS","موضوع 4":"Security","كود الموضوع 1":"SOC000000","كود الموضوع 2":"COM020000","الكلمات المفتاحية":"الخصوصية, الإنترنت, التواصل الاجتماعي, البيانات الضخمة, المعلومات الشخصية, الحقوق الأساسية, التكنولوجيا, الإنتاجية, التجسس, التحكم, حرية التعبير, وسائل الإعلام, المشاهير, الكتابة الحداثية, التاريخ, الحاضر, المستقبل, المجتمعات, الحق الإنساني, التحديات","وصف الكتاب":"في زمن الإنترنت والتواصل الاجتماعي والبيانات الضخمة، أصبحت الخصوصية مفهومًا مهددًا ومحيرًا. كيف نحمي معلوماتنا الشخصية وحقوقنا الأساسية في عالم يتدفق فيه المعرفة والمعلومات بسرعة فائقة؟ كيف نتعامل مع التكنولوجيا التي تسهل حياتنا وتزيد من إنتاجيتنا، ولكن في نفس الوقت تتجسس علينا وتتحكم فينا؟ كيف نوازن بين حرية التعبير وحق الخصوصية، في ظل تدخل وسائل الإعلام في شؤون المشاهير والعامة على حد سواء؟ هذه الأسئلة وغيرها تطرحها الكتابة الحداثية في مجال الخصوصية، وهي كتابة تناقش هذه المشكلة العصرية بعمق ووعي. يقدم لنا البروفيسور برايموند واكس، الخبير الدولي في مجال الخصوصية، رؤية شاملة ومحدثة عن تاريخ وحاضر ومستقبل الخصوصية في مجتمعاتنا، ويبين لنا كيف يمكننا أن نحافظ على هذا الحق الإنساني الهام في ظل التحديات والتغيرات التي تواجهنا.","Unnamed: 22":"Nonfiction \/ SOCIAL SCIENCE \/ COMPUTERS \/ Security","Unnamed: 23":"قصصي \/ العلوم الاجتماعية \/ أجهزة الكمبيوتر \/ الأمن","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"النوم","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9787001189927,"Unnamed: 3":"[AUTHOR|ستيفن دبليو لوكلي][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ستيفن دبليو لوكلي][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"ستيفن دبليو لوكلي","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye028","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"MEDICINE","موضوع 3":"Neuroscience","موضوع 4":"PSYCHOLOGY","كود الموضوع 1":"MED110000","كود الموضوع 2":"PSY039000","الكلمات المفتاحية":"النوم, صحة جسدية, صحة نفسية, اضطرابات النوم, آلية النوم, الحرمان من النوم, الحياة المعاصرة, ضغوط الحياة, جودة الحياة, العلم والنوم, تأثيرات قلة النوم, نمط الحياة, ساعات العمل, النشاط الدائم, الاكتشافات العلمية, الإشارات الأدبية, العلاقة بين النوم والعمل, التوازن الحياتي, الصحة العقلية, الضغط النفسي","وصف الكتاب":"يُغرقنا هذا الكتاب في عالم النوم، ذلك العالم الذي نقضي فيه ثلث حياتنا دون أن ندرك أحيانًا أهميته الجوهرية لوجودنا. من خلال رحلة معرفية عميقة، يكشف الكتاب عن أسرار النوم وأهميته البالغة لصحتنا الجسدية والنفسية، مستندًا إلى الاكتشافات العلمية الحديثة والإشارات الأدبية والفنية القديمة التي تناولته. يتناول الكتاب بالتفصيل آليات النوم وأسبابه، ويستقصي ما يحدث لأجسامنا وعقولنا عند الحرمان من النوم، كما يسلط الضوء على تأثيرات قلة النوم المتزايدة في عصرنا هذا، حيث تفرض الحياة المعاصرة ضغوطًا لا تنتهي تؤثر على جودة نومنا. مع تحليل شامل لاضطرابات النوم وكيفية تأثيرها على حياتنا، يقدم الكتاب أيضًا نظرة فاحصة على العلاقة بين نمط الحياة المعاصر والنوم، وكيف يمكن للتوازن أن يعيد لحياتنا جودتها.","Unnamed: 22":"Nonfiction \/ MEDICINE \/ Neuroscience \/ PSYCHOLOGY","Unnamed: 23":"قصصي \/ الطب \/ علم الأعصاب \/ علم النفس","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"التعددية الثقافية","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005880354,"Unnamed: 3":"[AUTHOR|علي راتانسي][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|علي راتانسي][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"علي راتانسي","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye012","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"SOCIOLOGY","موضوع 3":"Cultural","موضوع 4":"POLITICAL SCIENCE","كود الموضوع 1":"SOC026000","كود الموضوع 2":"POL000000","الكلمات المفتاحية":"التعددية الثقافية, الهوية الوطنية, الترابط الاجتماعي, التشظي الثقافي, اللياقة الأدبية, التواصل بين الثقافات, الانتقادات, الفهم الثقافي, التنوع, الغنى الثقافي, الاستشراف المستقبلي, البدائل, الثقافات المتقاطعة, الاندماج, الصراع, التفاهم المتبادل, التسامح, الديناميكيات الاجتماعية, العولمة, الهويات المتعددة, التحديات الثقافية","وصف الكتاب":"في عالم تتشابك فيه الثقافات وتتقاطع، يأتي علي راتانسي بمنظور معمق حول مفهوم التعددية الثقافية، مستكشفًا أدق تفاصيلها وأكثرها تعقيدًا. من خلال رحلة فكرية تنطلق من التأمل في الهوية الوطنية وصولاً إلى استقراء أثر التشظي الثقافي وقضايا \"اللياقة الأدبية\"، يقدم لنا راتانسي نظرة شاملة ومتوازنة حول التحديات والانتقادات التي تواجه التعددية الثقافية. لكنه لا يتوقف عند هذا الحد؛ بل يخطو خطوة أبعد نحو استشراف المستقبل، مقترحًا الانتقال إلى مرحلة جديدة من الفهم والتفاعل الثقافي تتجاوز الإطار التقليدي للتعددية الثقافية، موجهًا دعوة للقارئ للانضمام إليه في هذا السعي نحو فهم أعمق وأرقى للتواصل بين الثقافات. تعالوا لنكتشف معًا في هذا الكتاب كيف يمكن للتواصل الثقافي أن يفتح آفاقًا جديدة لعالم يتسم بالتنوع والغنى الثقافي.","Unnamed: 22":"Nonfiction \/ SOCIOLOGY \/ Cultural \/ POLITICAL SCIENCE","Unnamed: 23":"قصصي \/ علم الاجتماع \/ الثقافية \/ العلوم السياسية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"القيادة","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005911126,"Unnamed: 3":"[AUTHOR|كيث جرينت][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كيث جرينت][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كيث جرينت","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye025","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BUSINESS & ECONOMICS","موضوع 3":"Leadership","موضوع 4":"Political","كود الموضوع 1":"BUS071000","كود الموضوع 2":"PHI019000","الكلمات المفتاحية":"القيادة, القائد, العالم, المعقد, المضطرب, المجتمع, الثقافة, التغيير, الأسئلة, الإجابات, التاريخ, التطور, الأفكار, النظريات, أفلاطون, صن تزو, مكيافيلي, الفلاسفة, المفكرين, التحديات, المخاطر, القوى, الاقتصادية, الاجتماعية, السياسية, الفرق, الإدارة, الحياة","وصف الكتاب":"ما هي القيادة؟ ومن يستحق أن يكون قائدًا؟ وهل نحتاج إلى القيادة في عالمنا المعقد والمضطرب؟ هذه الأسئلة وغيرها تشغل بال كل من يهتم بالمجتمع والثقافة والتغيير. في هذا الكتاب الموجز، يقوم كيث جرينت بتقديم إجابات واضحة ومقنعة عن هذه الأسئلة، ويروي لنا تاريخ القيادة وتطورها منذ العصور القديمة وحتى الحاضر، ويعرفنا على أهم الأفكار والنظريات التي تناولتها في كتابات أفلاطون وصن تزو ومكيافيلي وغيرهم من الفلاسفة والمفكرين. كما يناقش الكتاب التحديات والمخاطر التي تواجه القيادة في ظل القوى الاقتصادية والاجتماعية والسياسية المؤثرة، ويبين الفرق بين القيادة والإدارة ودورهما في تحسين جودة الحياة.","Unnamed: 22":"Nonfiction \/ BUSINESS & ECONOMICS \/ Leadership \/ Political","Unnamed: 23":"قصصي \/ الأعمال والاقتصاد \/ القيادة \/ السياسية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الهندوسية","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005914219,"Unnamed: 3":"[AUTHOR|كيم نوت][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كيم نوت][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كيم نوت","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye029","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"RELIGION","موضوع 3":"Hinduism","موضوع 4":"Comparative Religion","كود الموضوع 1":"REL032000","كود الموضوع 2":"REL006000","الكلمات المفتاحية":"الهندوسية, الديانة, الهند, الأتباع, العالم, التغيرات, الانتشار, الجوانب, النصوص, القديمة, الحديثة, المعتقدات, المتنوعة, التعاليم, العملية, النظرية, الممارسات, الشعبية, الرسمية, القضايا, الأساسية, الفيدا, الحكمة, البرهميين, المعلمين, الروحانيين, رواة, القصص, التوارث, التطوير, المرأة, التمييز, الطائفي","وصف الكتاب":"في عمق الثقافة الغنية والتراث الروحي العميق، تأخذنا كيم نوت في رحلة استكشافية شيقة داخل عالم الهندوسية من خلال صفحات كتابها المفصل ضمن سلسلة «مشاهدات أدبية». بنسبة تعتناق تصل إلى ثمانين بالمئة من سكان الهند وثلاثين مليوناً حول العالم، تُعد الهندوسية ليست مجرد ديانة بل نسيجاً معقداً من النصوص المقدسة، العقائد، التعاليم والممارسات الغنية التي تتجاوز الزمان والمكان. ينير هذا الكتاب زوايا مخفية ويُعمق الفهم حول التحديات المعاصرة التي تواجهها الهندوسية بتوسعها خارج حدود الهند، مع التركيز على جوهرها من خلال الفيدا، دور البرهميين، والمعلمين الروحيين الذين يحافظون على إرثها العظيم. كما لا يغفل الكتاب عن مناقشة قضايا حساسة مثل مكانة المرأة والتحيز الطائفي، مقدماً للقارئ نافذة نادرة لفهم هذه الديانة العريقة بشكل أعمق.","Unnamed: 22":"Nonfiction \/ RELIGION \/ Hinduism \/ Comparative Religion","Unnamed: 23":"قصصي \/ الدين \/ الهندوسية \/ مقارنة الأديان","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"أدب الأطفال","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005862466,"Unnamed: 3":"[AUTHOR|كيمبرلي رينولدز][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كيمبرلي رينولدز][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كيمبرلي رينولدز","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye001","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"LITERARY CRITICISM","موضوع 3":"Children's & Young Adult Literature","موضوع 4":"Reader","كود الموضوع 1":"JUV000000","كود الموضوع 2":"LIT004120","الكلمات المفتاحية":"أدب الأطفال, القراءة للصغار, التطور الأدبي, الإنتاج الأدبي, الثقافة الإنسانية, الأعمال الخالدة, النصوص المكتوبة, السينما, الفنون البصرية, أليس في بلاد العجائب, هاري بوتر, أفلام ديزني, الكلاسيكيات, الخيال, الإبداع, الدراسات الأكاديمية, التعقيدات, النظام التعليمي, الوسائط المتعددة, البحث الأكاديمي, العلامات الفارقة","وصف الكتاب":"في الأوساط غير الأكاديمية، يُنظر إلى \"أدب الأطفال\" كمفهوم واضح وبسيط، متجذر في الصحافة، وسائل الإعلام، النظام التعليمي، والمستندات الرسمية كمادة مصممة خصيصًا لقراءة الصغار والشباب. بيد أن هذا المصطلح يكتسب طبقات من التعقيد والغنى في الدوائر الأكاديمية المتخصصة في دراسته وتحليله، حيث شهد أدب الأطفال تطورات متعددة وأسهم في إثراء الثقافة الإنسانية بأعمال خالدة ألهمت القراء من كل الأعمار. لم يقتصر تأثيره على النصوص المكتوبة فحسب، بل تعدى ذلك ليشمل السينما والفنون البصرية، مقدمًا روائع مثل \"أليس في بلاد العجائب\" و\"هاري بوتر\"، إلى جانب أفلام ديزني التي استوحت من تحف أدب الأطفال الكلاسيكية، ما جعلها نقطة تلاقٍ للإبداع والخيال.","Unnamed: 22":"Nonfiction \/ LITERARY CRITICISM \/ Children's & Young Adult Literature \/ Reader","Unnamed: 23":"قصصي \/ النقد الأدبي \/ أدب الأطفال والشباب \/ القارئ","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"نظرية الألعاب","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005925550,"Unnamed: 3":"[AUTHOR|كين بينمور][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كين بينمور][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كين بينمور","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye041","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"GAMES","موضوع 3":"Game Theory","موضوع 4":"SCIENCE","كود الموضوع 1":"GAM012000","كود الموضوع 2":"SCI013000","الكلمات المفتاحية":"نظرية الألعاب, كين بينمور, الاستراتيجية, العقلانية, القرارات, التفاوض, الاقتصاد, المزادات, النقابات, أسعار السلع, الاجتماعات, صنع القرار, ألعاب الورق, السلوك الإنساني, التجمعات الاجتماعية, السياسات الحكومية, العلاقات الاجتماعية, الرياضيات, التحليل الاستراتيجي, العمليات الاجتماعية, الذكاء الاستراتيجي, السائقون, إيباي","وصف الكتاب":"في كل ركن من أركان حياتنا، نجد أنفسنا مغمورين في عالم الألعاب، من تلافيف الطرقات المزدحمة إلى ساحات المزاد الإلكتروني ومن تفاوض الشركات مع النقابات إلى تحديد أسعار السلع في الأسواق. يرشدنا كين بينمور، العالم الرياضي والخبير البارع في نظرية الألعاب، في هذا الإصدار المبهر من سلسلة مشاهدات أدبية، إلى فهم كيفية التعامل مع الحياة كسلسلة من الألعاب الاستراتيجية التي تُلعب بذكاء وعقلانية. من خلال شرح مفصل وممتع، يُظهر بينمور كيف تُسلط نظرية الألعاب الضوء على مختلف جوانب الوجود الإنساني، من العلاقات الاجتماعية وصولًا إلى اتخاذ القرارات الحاسمة وابتكار الاستراتيجيات المثلى في ألعاب الورق وغيرها، مقدمًا بذلك نظرة فريدة تُبرز الأبعاد العقلانية لسلوكياتنا وتفاعلاتنا اليومية.","Unnamed: 22":"Nonfiction \/ GAMES \/ Game Theory \/ SCIENCE","Unnamed: 23":"قصصي \/ ألعاب \/ نظرية الألعاب \/ العلوم","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"نظرية الفوضى","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005926144,"Unnamed: 3":"[AUTHOR|ليونارد سميث][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ليونارد سميث][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"ليونارد سميث","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye042","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Mathematics","موضوع 3":"Chaos Theory","موضوع 4":"Science","كود الموضوع 1":"MAT037000","كود الموضوع 2":"SCI034000","الكلمات المفتاحية":"نظرية الفوضى, الرياضيات, العلوم, الطقس, المناخ, الكون, الحياة, الاقتصاد, الفوضى, الأسباب, النتائج, الحساسية, الجمل المتحركة, اللاخطية, العشوائية, الجاذبية, الأشكال الكسرية, الأبعاد, الديناميكيات, العدم اليقين, القابلية للتوقع, الفلسفة","وصف الكتاب":"هل تعلم أن خَفْقةً بسيطة من جَناح فراشةٍ في مكان ما قد تكون سببًا في حدوث إعصارٍ مدمر في مكان آخر؟ هذا ما تبحث فيه نظريةُ الفوضى، وهي نظرية رياضية تكشف عن العلاقة الحساسة بين الأسباب والنتائج في الظواهر الطبيعية. إنها نظرية تغير منظورنا للعالم الذي نعيش فيه، وتدفعنا لاستكشاف الأسرار والجمال في الفوضى. في هذا الكتاب، يقدم لنا العالم والأستاذ ليونارد سميث مقدمةً قصيرةً وشيقةً لنظرية الفوضى، ويشرح لنا كيف تطبق على مجالات مختلفة من الرياضيات والعلوم، مثل الطقس والمناخ والكون والحياة والاقتصاد وغيرها. إنه كتاب يجمع بين العلم والأدب، وينقلنا إلى رحلة ممتعة في عالم الفوضى.","Unnamed: 22":"Nonfiction \/ Mathematics \/ Chaos Theory \/ Science","Unnamed: 23":"قصصي \/ الرياضيات \/ نظرية الفوضى \/ العلوم","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الابتكار","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005862510,"Unnamed: 3":"[AUTHOR|مارك دودجسون وديفيد جان][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|مارك دودجسون وديفيد جان][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"مارك دودجسون وديفيد جان","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye002","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BUSINESS & ECONOMICS","موضوع 3":"Entrepreneurship","موضوع 4":"TECHNOLOGY & ENGINEERING","كود الموضوع 1":"BUS041000","كود الموضوع 2":"TEC046000","الكلمات المفتاحية":"الابتكار, مارك دودجسون, ديفيد جان, التقدم الاجتماعي, التقدم الاقتصادي, التحديات العالمية, التغيير, التطور, الفشل, النجاح, الاستدامة, التكنولوجيا, الإبداع, الاقتصاد, الاجتماع, البحث والتطوير, الحلول, المستقبل, الدوافع, الرؤى, العالم المعاصر, التطبيقات, الاستراتيجيات","وصف الكتاب":"في عالم يتغير بوتيرة متسارعة، يبرز الابتكار كعامل رئيسي يُشكل مستقبلنا الاجتماعي والاقتصادي. هذا الكتاب، بقلم مارك دودجسون وديفيد جان، يُعد دليلاً شاملاً يغوص في جوهر الابتكار، مستكشفًا كيفية ولادته، والدوافع وراءه، والأيدي التي تقوده نحو النور. يناقش الكتاب بعمق التحديات والفرص التي يخلقها الابتكار، موضحًا أن مسار الابتكار ليس مفروشًا بالورود دائمًا، بل يكتنفه التعقيد والفشل المحتمل. ومع ذلك، يُؤكد المؤلفان على أهمية الابتكار كضرورة لتحقيق التقدم. يُقدم الكتاب رؤى قيمة حول كيفية تطبيق الابتكار لمواجهة التحديات العالمية الراهنة والمستقبلية، مما يجعله قراءة ملهمة لكل من يسعى لفهم هذا المفهوم الحيوي وتطبيقه في مختلف جوانب الحياة.","Unnamed: 22":"Nonfiction \/ BUSINESS & ECONOMICS \/ Entrepreneurship \/ TECHNOLOGY & ENGINEERING","Unnamed: 23":"أدب واقعي \/ الأعمال والاقتصاد \/ ريادة الأعمال \/ التكنولوجيا والهندسة","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"التراث الكلاسيكي","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005875510,"Unnamed: 3":"[AUTHOR|ماري بيرد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ماري بيرد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"ماري بيرد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye011","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"CLASSICAL STUDIES","موضوع 3":"HISTORY","موضوع 4":"Ancient","كود الموضوع 1":"CLA000000","كود الموضوع 2":"HIS002010","الكلمات المفتاحية":"التراث الكلاسيكي, الثقافة, السياسة, الطب, العمارة, اللغة, الأدب, الأصول, التأويلات, الجوهر الأصيل, سلسلة مشاهدات أدبية, العالم القديم, العالم المعاصر, الإرث الثقافي, البحث, التأمل, التأثير الثقافي, الجذور, التفسيرات الحديثة, الأهمية, الفهم, الاكتشاف","وصف الكتاب":"التراث الكلاسيكي ليس مجرد صدى للماضي بل هو نسيج حي يتداخل في نسيج حياتنا اليومية، مؤثرًا في الثقافة، السياسة، الطب، العمارة، وحتى اللغة والأدب الذي نتشربه. ولكن، هل تساءلنا يومًا عن الأصول العميقة لهذه التأثيرات وكيف أن تفسيراتنا الحديثة قد تبتعد أو تقترب من جوهرها الأصيل؟ يُقدم هذا الكتاب من \"سلسلة مشاهدات أدبية\" دعوة لإعادة النظر واكتشاف التراث الكلاسيكي بأعين مُجددة، موضحًا دوره الفعال والمستمر في صياغة عالمنا، سواء كان ذلك في الماضي البعيد أو في حاضرنا المعاصر. يشجع الكتاب على تبني منظور جديد لفهم هذا الإرث الثقافي العريق، مؤكدًا على أهمية استمرار البحث والتأمل في هذا العنصر الثقافي المؤثر.","Unnamed: 22":"Nonfiction \/ CLASSICAL STUDIES \/ HISTORY \/ Ancient","Unnamed: 23":"قصصي \/ الدراسات الكلاسيكية \/ التاريخ \/ القديمة","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الأرستقراطية","العنوان الفرعي":"مشاهدات أدبية","الترقيم الدولي":9781005864743,"Unnamed: 3":"[AUTHOR|ويليام دويل][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ويليام دويل][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"ويليام دويل","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq ebookstore","رمز الكتاب":"MashLiterEye005","تاريخ النشر":1714608000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"HISTORY","موضوع 3":"SOCIAL SCIENCE","موضوع 4":"Social Classes & Economic Disparity","كود الموضوع 1":"HIS010010","كود الموضوع 2":"SOC008000","الكلمات المفتاحية":"الأرستقراطية, ويليام دويل, اليونان القديمة, حكم الأشراف, التاريخ الأوروبي, الإرث الثقافي, الفن, المعمار, الموضة, العصور الوسطى, النفوذ, القوة, التأثير الاجتماعي, التراجع, العصر الحالي, الأساطير, السلطة, التحولات, القيم الأرستقراطية, التراث, التاريخ","وصف الكتاب":"الأرستقراطية\"، مصطلح يعود جذوره إلى اليونان القديمة بمعنى \"حكم الأشراف\"، لطالما كانت هذه الطبقة النبيلة تمسك بزمام القوة والنفوذ في أروقة التاريخ الأوروبي على مر العصور، مخلفةً وراءها إرثًا ثقافيًا واضح المعالم في مجالات الفن والمعمار والموضة. ويليام دويل، في هذا العمل الفريد، يغوص في أعماق النشأة والتطور الديناميكي للفكر الأرستقراطي منذ العصور الوسطى، مزيحًا الستار عن الأساطير التي صنعها الأرستقراطيون حول أنفسهم ومستكشفًا جذور نفوذهم الطويل الأمد. من خلال تحليل تأثير قيمهم وأفعالهم على المجتمع بأسره، يتناول دويل بحرفية كيفية تراجع سطوتهم وما تبقى من ذلك الإرث في واقعنا المعاصر، مقدمًا للقارئ بانوراما تاريخية مشوقة تربط الماضي بالحاضر.","Unnamed: 22":"Nonfiction \/ HISTORY \/ SOCIAL SCIENCE \/ Social Classes & Economic Disparity","Unnamed: 23":"قصصي \/ التاريخ \/ العلوم الاجتماعية \/ الطبقات الاجتماعية والتفاوت الاقتصادي","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"محاضرات عن ولي الدين يكن","العنوان الفرعي":null,"الترقيم الدولي":9789771495314,"Unnamed: 3":"[AUTHOR|محمد مندور][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد مندور][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد مندور","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMan2023011","تاريخ النشر":1579219200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 3":"Political","موضوع 4":"LITERARY CRITICISM","كود الموضوع 1":"BIO008000","كود الموضوع 2":"LIT014000","الكلمات المفتاحية":"الشاعر التركي, الشعري, الأدبي, السياسية, الاجتماعية, الجريئة, التهور, الغرابة, التطرف, القومية, الخلافة العثمانية, فساد, ظلم, العصيان, السجن, النفي, الحرية, كراهية, الاستبداد, المتمرد, ولي الدين يكن, أديب تركي, شاعر, الحرية, العثمانيين, العصيان, النفي, التجديد الأدبي, السجن, طلب الحرية","وصف الكتاب":"رُبّما لا يكون الكثيرون قد سمعوا بالأديب والشاعر التركي الأصل \"ولي الدين يكن\", إذ كان متقلّبًا في إنتاجه الشعري والأدبي, ورغم ذلك فإنه كان يتميّز ويميل نحو التجديد. يكن انشغل بمعاركه السياسية والاجتماعية, التي خاضها بآرائه الجريئة حتى وصلت إلى حدّ التهوّر. كانت آراءه تحمل بعض الغرابة والتطرف في بعض الأحيان, ولكن ينبغي عدم المبالغة في لومه. عصره كان مليئًا بالاتجاهات السياسية والاجتماعية والقومية المضطربة نتيجة للحالة السيئة التي وصلت إليها الخلافة العثمانية من فساد وظلم. أعلن العصيان وأنكر الكثير, وكان ثمن ذلك الآراء السجن والنفي. لم يزد ذلك إلا إصرارًا في طلب الحرية وكراهية الاستبداد. سنتعرّف أكثر على حياة هذا الشاعر والأديب المتمرّد خلال مطالعتنا هذه المحاضرات الوجيزة التي دوّنها الناقد الأدبي الكبير \"محمد مندور\".","Unnamed: 22":"Nonfiction \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Political \/ LITERARY CRITICISM","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ النقد السياسي \/ الأدبي","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"المسرح النثري","العنوان الفرعي":null,"الترقيم الدولي":9789771495659,"Unnamed: 3":"[AUTHOR|محمد مندور][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد مندور][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد مندور","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMan2023003","تاريخ النشر":1579219200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Performing Arts","موضوع 3":"Theater","موضوع 4":"History & Criticism","كود الموضوع 1":"PER003020","كود الموضوع 2":"SOC002010","الكلمات المفتاحية":"الثقافة العربية, أوروبا, الأساطير الوثنية, الحضارة اليونانية القديمة, المسرح الديني, العهود المسيحية, التطور, عصور النهضة, التنوير الأوروبية, النضج, المسرح العربي, المشكلات, الصعوبات, الثقافة العربية, القيم, الأخلاق الشرقية, المسرح الغنائي, البداية, عامية, ركيكة, الابتذال, المسرح, الثقافة العربية, المسرح النثري, التنوير الأوروبي, التحديات, الابتذال, الجمهور, العصور النهضة, القيم والأخلاق, الدين المسيحي","وصف الكتاب":"حتى منتصف القرن التاسع عشر, لم تكن الثقافة العربية تعرف فن المسرح, الذي كان سائدًا في أوروبا والذي انطلق من مسرح الأساطير الوثنية في زمن الحضارة اليونانية القديمة, وتطور في المسرح الديني في العهود المسيحية, وشهد تطورًا كبيرًا في عصور النهضة والتنوير الأوروبيين حتى أصبح فنًا ناضجًا. بينما واجه المسرح العربي العديد من المشكلات والتحديات التي أبطأت من مسيرته وتأخره كفن مستقل. اعتبره البعض دخيلًا على الثقافة العربية وبدعة غربية تستهدف القيم والأخلاق الشرقية. وكان للمسرح النثري منافسة قوية من المسرح الغنائي الذي لاقى إعجاب الجمهور في البداية, وغالبًا ما كانت لغة المسرحيات عامية وركيكة تُسيطر عليها الابتذال. يروي لنا المؤلف محمد مندور عن هذه التحديات والتطورات في عالم المسرح العربي.","Unnamed: 22":"Nonfiction \/ Performing Arts \/ Theater \/ History & Criticism","Unnamed: 23":"قصصي \/ الفنون المسرحية \/ المسرح \/ التاريخ والنقد","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"محاضرات عن إبراهيم المازني","العنوان الفرعي":null,"الترقيم الدولي":9789771495369,"Unnamed: 3":"[AUTHOR|محمد مندور][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد مندور][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد مندور","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMan2023006","تاريخ النشر":1579219200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"LITERARY CRITICISM","موضوع 3":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 4":"Literary Figures","كود الموضوع 1":"LIT004170","كود الموضوع 2":"BIO002000","الكلمات المفتاحية":"أدباء العصر الحديث, إبراهيم عبد القادر المازني, الأدبية, القصصية, مرح, الحقيقية, مصائب, ساخرا, متشائم, الوجه السيئ, السخرية, الحزن, الأسى, سخر, إبراهيم عبد القادر المازني, الأدب العربي الحديث, السخرية الأدبية, التحليل الأدبي, الحياة الشخصية, الأسلوب الساخر, الأدب القصصي, الشعر العربي, التشاؤم, الحياة والأدب","وصف الكتاب":"تحمل هذه المحاضرات في أروقتها دراسة تحليلية شاملة لحياة أحد أبرز أدباء العصر الحديث, إبراهيم عبد القادر المازني, الذي اشتهر بأسلوبه الساخر سواء في كتاباته الأدبية والقصصية أو في شعره. قام محمد مندور بإثبات, من خلال قراءته وتحليله لمؤلفات المازني المتنوعة, أن من يظن أن سخرية المازني كانت مجرد دعابة ومرح, فإنه قد أخطأ في فهم شخصية المازني الحقيقية. انطبع في مخيلته كل ما مر به من مصائب ومصاعب حتى صارت جزءًا من شخصيته. لذلك كان ساخرًا ومتشائمًا بطبيعته, وكانت هذه طريقته في مواجهة الجانب السيء للحياة, حتى وصل به إلى تلك السخرية المليئة بالحزن والأسى حيث سخر من نفسه ومن كتاباته.","Unnamed: 22":"Nonfiction \/ LITERARY CRITICISM \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Literary Figures","Unnamed: 23":"قصصي \/ النقد الأدبي \/ السيرة الذاتية والسيرة الذاتية \/ الشخصيات الأدبية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"محاضرات عن إسماعيل صبري","العنوان الفرعي":null,"الترقيم الدولي":9789771495352,"Unnamed: 3":"[AUTHOR|محمد مندور][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد مندور][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد مندور","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMan2023007","تاريخ النشر":1579219200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"LITERARY CRITICISM","موضوع 3":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 4":"Literary Figures","كود الموضوع 1":"LIT004170","كود الموضوع 2":"BIO002000","الكلمات المفتاحية":"الأدبي, قصائده, الشعري, الرقيقة, العاطفة, الإحياء والبعث, العظام, اللفظية, القضاء, وزارة الحقانية, جاد, مرهق, امتهانه, شيخ الشعراء, إسماعيل صبري, الشعر العربي, الإحياء والبعث, النقد الأدبي, القضاء, موسيقى اللفظ","وصف الكتاب":"على الرغم من قلة إنتاجه الأدبي وعدم اهتمامه بنشر قصائده, إلا أن الشاعر إسماعيل صبري ترك بصمة واضحة في تراثنا الأدبي والشعري بفضل أشعاره الرقيقة والشديدة العاطفة. كانت أشعاره تعكس أسلوب مدرسة \"الإحياء والبعث\" الأدبية التي كانت إحدى روادها العظماء. كان شعره سهل اللفظ, يحمل الكثير من الموسيقى اللفظية, وقد غنى به كبار مطربي عصره. الغريب في الأمر هو أن صبري كان يعمل في سلك القضاء وتدرج فيه حتى وصل إلى منصب وكيل وزارة الحقانية (العدل), وهو عمل جاد ومرهق يصعب أن ينتج المرء خلال امتهانه شعرًا رقيقًا, ولكن كانت لموهبته رأي آخر. يقدم لنا الناقد محمد مندور في هذا الكتاب محاضرات شيقة تفصل في حياة شيخ الشعراء إسماعيل صبري وتكشف عن جوانب مختلفة من إبداعه وتأثيره في عالم الشعر العربي.","Unnamed: 22":"Nonfiction \/ LITERARY CRITICISM \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Literary Figures","Unnamed: 23":"قصصي \/ النقد الأدبي \/ السيرة الذاتية والسيرة الذاتية \/ الشخصيات الأدبية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"محاضرات عن مسرحيات شوقي","العنوان الفرعي":"حياته وشعره","الترقيم الدولي":9789771495338,"Unnamed: 3":"[AUTHOR|محمد مندور][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد مندور][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد مندور","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMan2023009","تاريخ النشر":1579219200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"LITERARY CRITICISM","موضوع 3":"Poetry","موضوع 4":"DRAMA","كود الموضوع 1":"LIT014000","كود الموضوع 2":"DRA015000","الكلمات المفتاحية":"أعلام الشعر العربي, النهضة الأدبية, العصر الحديث, المسرحيات الشعرية, المضمار, تحليلية, الأدب الغربي, الأدب الشرقي, المبدع, الأحداث التاريخية, أحمد شوقي, المسرحيات الشعرية, الأدب الغربي, الأدب الشرقي, التوازن الأدبي","وصف الكتاب":"إنه أمير الشعراء, أحمد شوقي, الشخصية البارزة في عالم الشعر العربي وروّاد النهضة الأدبية في العصر الحديث, والذي اتسم بتأليف المسرحيات الشعرية. يقدم لنا محمد مندور في هذه المحاضرات دراسة تحليلية شيقة تركز بتفصيل على كيف استطاع أحمد شوقي إيجاد توازن بين ألوان الأدب الغربي والأدب الشرقي في أعماله المسرحية. يستعرض كيف استفاد شوقي من خياله الأدبي المبدع في معالجة الأحداث التاريخية, محولًا إياها إلى واقع ملموس أمام القارئ, مما يجعله يعيش تلك الأحداث بأبهى تفاصيلها.","Unnamed: 22":"Nonfiction \/ LITERARY CRITICISM \/ Poetry \/ DRAMA","Unnamed: 23":"قصصي \/ النقد الأدبي \/ الشعر \/ الدراما","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"محاضرات عن مسرحيات عزيز أباظة","العنوان الفرعي":null,"الترقيم الدولي":9789771495321,"Unnamed: 3":"[AUTHOR|محمد مندور][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد مندور][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد مندور","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMan2023010","تاريخ النشر":1579219200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"LITERARY CRITICISM","موضوع 3":"Poetry","موضوع 4":"PERFORMING ARTS","كود الموضوع 1":"LIT014000","كود الموضوع 2":"PER011000","الكلمات المفتاحية":"شعراء العرب, المصريين, القرن العشرين, الفن الشعري المسرحي, إرثا, أدبيا, زاخرا, القصائد, المسرحيات الشعرية, اليونان, العصر الحديث, الأصول التاريخية, الروائية, الإبداعية, المجتمعي, عزيز أباظة, شعراء العرب, مسرحيات, محمد مندور, القرن العشرين, فن المسرح, الأدب المصري, تحليل أدبي","وصف الكتاب":"يعتبر \"عزيز أباظة\" من بين أعلام شعراء العرب والمصريين في القرن العشرين, وهو من رواد الفن الشعري المسرحي بعد أمير الشعراء أحمد شوقي. قدم أباظة إرثًا أدبيًّا غنيًا بالقصائد والمسرحيات الشعرية. في هذه المحاضرات, يقدم \"محمد مندور\" دراسة تحليلية حول مسرحيات عزيز أباظة, مبتدئًا دراسته بنبذة مختصرة عن تطور الفن المسرحي منذ تأسيسه الأول في عصر اليونان حتى العصر الحديث. بعد ذلك, يتناول التحدث عن الأصول التاريخية التي استمد منها أباظة مواده الروائية, وكيف استطاع بملكاته الأدبية والإبداعية أن يجعل هذه المادة أقرب للواقع المجتمعي.","Unnamed: 22":"Nonfiction \/ LITERARY CRITICISM \/ Poetry \/ PERFORMING ARTS","Unnamed: 23":"قصصي \/ النقد الأدبي \/ الشعر \/ الفنون المسرحية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"محاضرات عن خليل مطران","العنوان الفرعي":null,"الترقيم الدولي":9789771495345,"Unnamed: 3":"[AUTHOR|محمد مندور][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد مندور][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد مندور","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMan2023008","تاريخ النشر":1579219200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"POETRY","موضوع 3":"BIOGRAPHY & AUTOBIOGRAPHY","موضوع 4":"Literary Figures","كود الموضوع 1":"POE005020","كود الموضوع 2":"BIO002000","الكلمات المفتاحية":"الخلود, الراقي, رائد الشعر الحديث, شاعر القطرين, الأخطل, شاعر الأقطار العربية, محاسبة النفس, المحرك, شخصيته, خليل مطران, شاعر القطرين, الأخطل, شاعر الأقطار العربية, محاسبة النفس, الشعر الحديث","وصف الكتاب":"أسر القلوب وفاز بخلود الذاكرة, إنه الشاعر الراقي خليل مطران, رائد الشعر الحديث الذي نجح في تحقيق مكانة فريدة في تاريخ الشعر العربي المعاصر. لُقِّب بـ \"شاعر القطرين\" و\"الأخطل\" و\"شاعر الأقطار العربية\". يستعرض الناقد محمد مندور في هذا الكتاب, بحسه الأدبي, شخصية الشاعر الكبير ويفتح نافذة على أهم جوانب حياته وإبداعه. يتناول محمد مندور برؤاه الأدبية الحادة مفتاح شخصية الشاعر الكبير, وهو \"محاسبة النفس\", التي تأثرت بها ذاته, وكانت المحرك الأول لوجدانه, وربما هي المسؤولة عن تكوين شخصيته.","Unnamed: 22":"Nonfiction \/ POETRY \/ BIOGRAPHY & AUTOBIOGRAPHY \/ Literary Figures","Unnamed: 23":"قصصي \/ شعر \/ سيرة ذاتية وسيرة ذاتية \/ شخصيات أدبية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الثقافة وأجهزتها","العنوان الفرعي":null,"الترقيم الدولي":9789771495710,"Unnamed: 3":"[AUTHOR|محمد مندور][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|محمد مندور][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"محمد مندور","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MashMan2023001","تاريخ النشر":1579219200000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Multi-Cultural","موضوع 3":"SELF-HELP","موضوع 4":"SOCIAL SCIENCE","كود الموضوع 1":"SOC026000","كود الموضوع 2":"SEL027000","الكلمات المفتاحية":"حياة, سلوكي, وسائل الإعلام, المرئية, المسموعة, الثقافة, إثراء, وجدان, عقول الناس, المجتمع, مصاعب الحياة, الارتقاء, ثقافة, وسائل الإعلام, تطوير الذات, مجتمع المعرفة, تواصل","وصف الكتاب":"الثقافة هي عمق الحياة وركيزتها, فهي الأسلوب الذي يهدي الإنسان في رحلته ويساعده على بناء مسار حياته بحكمة. يأتي دور وسائل الإعلام, سواء كانت مقروءة, مرئية أو مسموعة, للمساهمة في تشكيل هذا الأسلوب وتوسيع أفق المعرفة لدى الأفراد. يعد هذا الكتاب مرشدًا قيمًا يستعرض كيفية استخدام وسائل الإعلام بطريقة فعّالة لتحسين الفرد والمجتمع. يتناول المؤلف بتفصيل كل وسيلة إعلامية ويوضح كيف يمكن الاستفادة القصوى منها لرفع المستوى الثقافي وتعزيز التواصل مع المجتمع. إنها رحلة تفصيلية توفر رؤى قيمة حول كيفية استخدام وفهم أدوات الإعلام المختلفة بشكل أمثل.","Unnamed: 22":"Nonfiction \/ Multi-Cultural \/ SELF-HELP \/ SOCIAL SCIENCE","Unnamed: 23":"قصصي \/ متعدد الثقافات \/ المساعدة الذاتية \/ العلوم الاجتماعية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"المختصَر","العنوان الفرعي":null,"الترقيم الدولي":9789771492474,"Unnamed: 3":"[AUTHOR|إبكتيتوس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إبكتيتوس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"إبكتيتوس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106330","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Fiction","موضوع 2":"Philosophy","موضوع 3":"Analysis","موضوع 4":"Historical Fiction","كود الموضوع 1":"FIC019000","كود الموضوع 2":"PHI002000","الكلمات المفتاحية":"كِلاسيكياتِ , الأدبِ الرُّومانيِّ, مبادئ الفلسفة, الفلسفة الرواقية, الأخلاقية, الحياة, الموت, التصالح, النفس والطبيعة, القدر, الفيلسوف الشعبي, الإمبراطورية الرومانية, ماركوس, أوريليوس, إبكتيتوس, فلافيوس, المحادثات, كتاب","وصف الكتاب":"استمتع برحلة إلى عالم الأدب الروماني القديم مع هذا العمل الكلاسيكي, لأحد أبرز الفلاسفة الأخلاقيين الرواقيين. يضعنا في تجربة مذهلة لفهم الحياة والموت والتفاهم بين النفس والطبيعة وكيفية تقبلنا لأحكام القدر. إبكتيتوس, الفيلسوف الشعبي الذي صارت شهرته تتردد في كل ركن من ركنونات الإمبراطورية الرومانية, أثر بشكل كبير على عقلية الإمبراطور ماركوس أوريليوس. على الرغم من عدم تركه لأعمال مكتوبة, إلا أن تلميذه فلافيوس آريانوس سجل أفكاره في \"المحادثات\", وفي هذا الكتاب يأتي إلينا الخلاص من هذه الفكرة. تمتع بتجربة القراءة واستمتع بحكمة إبكتيتوس في هذا المختصر الرائع.","Unnamed: 22":"Fiction \/ Philosophy \/ Analysis \/ Historical Fiction","Unnamed: 23":"الخيال \/ الفلسفة \/ التحليل \/ الخيال التاريخي","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"ما الحياة؟","العنوان الفرعي":"الجانب الفيزيائي للخلية الحية","الترقيم الدولي":9789771492429,"Unnamed: 3":"[AUTHOR|إرفين شرودنجر][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|إرفين شرودنجر][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"إرفين شرودنجر","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106325","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Classic Literature","موضوع 3":"Science","موضوع 4":"Physics","كود الموضوع 1":"SCI013000","كود الموضوع 2":"SCI034000","الكلمات المفتاحية":"علم الفيزياء, الكيمياء, إرفين شرودنجر, علم الأحياء الجزيئي, جزيء الدي إن إيه, البلورة غير المنتظمة, الروابط الكيميائية, الحمض النووي, الوراثة, العلماء البيولوجيين, تركيب الدي إن إيه, البيولوجيا الجزيئية, الجينات, الاكتشافات العلمية, الثورات العلمية, العلماء الشهيرة, التكنولوجيا الحيوية, البحث العلمي, تطور العلوم, التفاعلات الكيميائية","وصف الكتاب":"بالرغم من عبقريته في الفيزياء, يدهش إرفين شرودنجر جمهوره بالتجسيد في عالم مختلف تمامًا: الكيمياء. يرى شرودنجر أن الناس يتوقون عمومًا للمعرفة الشاملة, وأن الطموح الشامل للمعرفة هو جدير بالثناء, على الرغم من أنه يعلم أنه من غير الممكن في عصرنا الحالي أن يستوعب عقل واحد مثل هذه المعرفة الشاملة. في هذا الكتاب, يسعى شرودنجر لدمج بعض الحقائق والنظريات في عوالم الفيزياء والكيمياء في توليفات جديدة. تلك الأفكار التي قدمها شرودنجر في هذا الكتاب ساهمت في إطلاق علم الأحياء الجزيئي واكتشاف جزيء الدي إن إيه. فقد قدم شرودنجر في الكتاب فكرة \"البلورة غير المنتظمة\" التي تحتوي على المعلومات الوراثية في تكوينها بناءً على الروابط الكيميائية التساهمية. أثارت تلك الفكرة حماس العلماء في خمسينات القرن العشرين لاكتشاف الجزيء الوراثي, وألهمت فرانسيس كريك وجيمس واتسون لاكتشاف تركيب الدي إن إيه.","Unnamed: 22":"Nonfiction \/ Classic Literature \/ Science \/ Physics","Unnamed: 23":"قصصي \/ الأدب الكلاسيكي \/ العلوم \/ الفيزياء","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الوحدة الإيطالية","العنوان الفرعي":null,"الترقيم الدولي":9780463946626,"Unnamed: 3":"[AUTHOR|بولتن كنج][EDITOR |رأفت علام][TRANSLATOR |طه الهاشمي][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|بولتن كنج][المحرر |رأفت علام][المترجم |طه الهاشمي][الرسام |]","السلسلة":null,"المؤلف":"بولتن كنج","المحرر":"رأفت علام","المترجم":"طه الهاشمي","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106117","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Analysis","موضوع 4":"European Politics","كود الموضوع 1":"HIS037060","كود الموضوع 2":"HIS020000","الكلمات المفتاحية":"وحدة الإيطالية, تاريخ, نصف قرن, التحرير, الاستقلال, إيطاليا, الحكم الاستبدادي, الحكم المطلق, المجتمعات الأوروبية, القرن التاسع عشر, العوامل, روما, العاصمة, حكم نابليون, الإمبراطورية النمساوية, مؤتمر فيينا, 1815, الأحوال الاجتماعية, الاقتصادية, وحدة إيطاليا, تاريخ الوحدة, الحركات الثورية, الاستقلال, النضال الوطني, السياسة الأوروبية, تحولات اجتماعية واقتصادية, التوحيد الإيطالي\n\n\n\n","وصف الكتاب":"يعد كتاب \"الوحدة الإيطالية\" لـ بولتن كنج من بين السجلات التاريخية الرائعة التي تستعرض بدقة تاريخ عملية توحيد إيطاليا. إنها الحركة التي شدت أولاد الشعب لنصف قرن, نادت بالحرية والاستقلال والتخلص من الحكم الاستبدادي. وتُظهر هذه الصفحات الأحداث والمفردات التي ساهمت في تحقيق هذا التوحيد. استمتع بجولة في تاريخ إيطاليا الملهم واكتشف كيف تحولت روما إلى عاصمة للأمة.","Unnamed: 22":"Nonfiction \/ History \/ Analysis \/ European Politics","Unnamed: 23":"قصصي \/ تاريخ \/ تحليل \/ السياسة الأوروبية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"فن دراسة الأدب","العنوان الفرعي":null,"الترقيم الدولي":9789771492221,"Unnamed: 3":"[AUTHOR|تشارلتن][EDITOR |رأفت علام][TRANSLATOR |زكي نجيب محمود][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|تشارلتن][المحرر |رأفت علام][المترجم |زكي نجيب محمود][الرسام |]","السلسلة":null,"المؤلف":"تشارلتن","المحرر":"رأفت علام","المترجم":"زكي نجيب محمود","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106306","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Classic Literature","موضوع 3":"Storytelling","موضوع 4":"Poetry ","كود الموضوع 1":"LIT004020","كود الموضوع 2":"LIT004140","الكلمات المفتاحية":"القصيدة, تراث الماضي, وعي الشاعر, الأديب الفيلسوف, فن كتابة المقال, القصة, الشعر, المسرحية, كتابة, كيف أكتب, قصة, رواية, مسرحية, مونتيني, القرن السادس عشر, تطور الأدب, القرن التاسع عشر, والتر سكوت, التذوق الفني, الحكم العقلي, الشخصيات, القضايا, الاجتماعية, السياسية, الإنسانية, الأدب, القصيدة, الكتابة, المقال, الشعر, الشاعر, النثر, القصة, الفن, التراث, الوعي, الأديب, الفيلسوف","وصف الكتاب":"هذا الكتاب يفتح أمامنا أبواب عالم الأدب بشكل مبهر, حيث لا تكون القصيدة مجرد كلمات, بل هي تدمج تراث الماضي ووعي الشاعر بطريقة متقنة ومتسلسلة. انغمس في فن كتابة المقال, القصة, الشعر والمسرح من خلال عيون الأديب والفيلسوف \"زكي نجيب محمود\". تعرف على كيفية استخدام اللغة بأمانة في القصة والمسرح, واستمتع برحلة مثيرة في عالم الأدب.","Unnamed: 22":"Nonfiction \/ Classic Literature \/ Storytelling \/ Poetry ","Unnamed: 23":"قصصي \/ الأدب الكلاسيكي \/ رواية القصص \/ الشعر ","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"خرافات عن الأجناس","العنوان الفرعي":null,"الترقيم الدولي":9789771492153,"Unnamed: 3":"[AUTHOR|جوان كوماس][EDITOR |رأفت علام][TRANSLATOR |محمد كامل راضي][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جوان كوماس][المحرر |رأفت علام][المترجم |محمد كامل راضي][الرسام |]","السلسلة":null,"المؤلف":"جوان كوماس","المحرر":"رأفت علام","المترجم":"محمد كامل راضي","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106300","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Research","موضوع 3":"Racism and Discrimination","موضوع 4":"Human Diversity","كود الموضوع 1":"HIS037060","كود الموضوع 2":"SOC031000","الكلمات المفتاحية":"الفروق, الحقيقة, الخرافة, دارون, التطور, الغرب, القرن التاسع عشر, الشرعية العلمية, سلوك استعماري, الأبيض, الأسود, العبيد, البشرة السوداء, الاضطهاد الطَّبَقي, أشكال التمييز, الخرافات, أسطورة, انحطاط السلالة, الزنوج, الجنس اليهودي, سام, سامية, حام, حامية, الجنس الآري, نظرية, الرجل الخارق, خلاصة علمية, البيولوجي, الاختلافات, القهر, التدمير, عنصرية, السلالات المختلطة, الاستعمار, السامية, النازية, التمييز, البياض, التفوُّق, الاستبدال, الرجل الخارق, الاختلافات البيولوجية\n","وصف الكتاب":"فجوة ضخمة تفصل بين الحقيقة والأسطورة, وهذا ما يجعلها عرضة للتلاعب والسُّيطرة. تاريخ القرن التاسع عشر يظهر كيف تم تشويه نظرية \"داروين\" ليُضفى عليها طابعًا \"علميًا\" يبرر الاستعمار. حيث شُوهَت قوانين الطبيعة ليُزعم أن البياض هو السبيل الوحيد للبقاء. هذا الكتاب يقف في وجه هذه الأفكار العنصرية ويفضح الأساطير التي بُنيت عليها. يبدأ بنفي أسطورة تراجع السلالات المختلطة ويمر عبر أسطورة العبودية والجنس الزنجي, ثم الأساطير اليهودية والنازية. وصولاً إلى استبدال الخيال بالحقيقة باسم \"الرجل الخارق\". المؤلف يقدم إلى القارئ نظرة علمية تُظهر أن الاختلافات البيولوجية بين البشر لا تبرر القهر والتمييز.","Unnamed: 22":"Nonfiction \/ Research \/ Racism and Discrimination \/ Human Diversity","Unnamed: 23":"قصصي \/ بحث \/ العنصرية والتمييز \/ التنوع البشري","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"فجر الضمير ","العنوان الفرعي":null,"الترقيم الدولي":9789771492047,"Unnamed: 3":"[AUTHOR|جيمس هنري برستيد][EDITOR |رأفت علام][TRANSLATOR |سليم حسن][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جيمس هنري برستيد][المحرر |رأفت علام][المترجم |سليم حسن][الرسام |]","السلسلة":null,"المؤلف":"جيمس هنري برستيد","المحرر":"رأفت علام","المترجم":"سليم حسن","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106290","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Sociology","موضوع 4":"Analysis","كود الموضوع 1":"REL007000","كود الموضوع 2":"HIS002010","الكلمات المفتاحية":"المصري القديم, القيم والمبادئ, الوصايا العشر, المظاهر الحياتية, وصية الأب, الجانب الأخلاقي, الحكماء, الفراعنة, العدل, التقوى, مقابر, جدران, إلهه العدل, ماعت,الضمير الإنساني, عالم المصريات, القيم, الحضارة المصرية القديمة, العدل, المصريون القدماء","وصف الكتاب":"استوعب الإنسان المصري القديم أهمية القيم في بناء حضارة قائمة ومستدامة. كانوا يعلمون أن حضارة بلا قيم تُعتبر هشة وفارغة. لذا, سبقوا العالم بألف عام في وضع مجموعة من القيم والمبادئ التي توجه حياتهم, قبل ظهور \"الوصايا العشر\". هذا الكتاب يسلط الضوء على تلك القيم ويظهر كيف نجح المصريون القدماء في تجسيدها في حياتهم اليومية وحتى في عالم الموت. احتضنت جدران مقابرهم رمز إلهة العدل \"ماعت\" ليتذكروا أن أعمالهم ستظل خالدة. يقدم هذا الكتاب نظرة عميقة ومثيرة لعقلية وقيم المصريين القدماء, ويبرز مساهمتهم الكبيرة في تطور الضمير الإنساني.","Unnamed: 22":"Nonfiction \/ History \/ Sociology \/ Analysis","Unnamed: 23":"قصصي \/ التاريخ \/ علم الاجتماع \/ التحليل","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"نصائح منزلية للزوجة العصرية","العنوان الفرعي":null,"الترقيم الدولي":9781005894139,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106233","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Family & Relationships","موضوع 3":"Historical Fiction","موضوع 4":"Careers","كود الموضوع 1":"SEL000000","كود الموضوع 2":"SEL021000","الكلمات المفتاحية":"نصائح منزلية, زوجة عصرية, تنظيم, إدارة الوقت, التكنولوجيا, الاستدامة, الصحة, العافية, التوازن, الراحة","وصف الكتاب":"نصائح منزلية للزوجة العصرية هو كتاب يهدف إلى تزويد الزوجات بالنصائح والإرشادات العملية لإدارة حياتهن المنزلية بشكل فعّال في العصر الحديث. يركز الكتاب على تقديم استراتيجيات وأساليب تساعد الزوجة العصرية على التوازن بين المهام المنزلية والمسؤوليات الشخصية والمهنية. يغطي الكتاب مجموعة واسعة من المواضيع التي تهم الزوجة العصرية، بما في ذلك التنظيم المنزلي، وإدارة الوقت، والتعامل مع التكنولوجيا والوسائل الحديثة، والاستدامة البيئية في المنزل، والاهتمام بالصحة والعافية. يتضمن الكتاب نصائح عملية لتنظيم المساحات المنزلية، وإدارة المواعيد والمهام، وتحقيق التوازن بين الحياة المهنية والأسرية، والتفاعل مع التكنولوجيا بشكل صحيح وفعال. يوفر الكتاب أيضًا مقترحات لإدارة المواقف الصعبة وتعزيز التواصل والتعاون مع الشريك. نصائح منزلية للزوجة العصرية يعمل كدليل عملي ومصدر إلهام للزوجات العصريات اللواتي يسعين لتحسين منزلهن وتنظيم حياتهن المنزلية بشكل متوازن وفعال. فهو يقدم استراتيجيات قابلة للتطبيق ونصائح قيّمة لتحقيق حياة منزلية مريحة ومنظمة في هذا العصر المزدحم.","Unnamed: 22":"Nonfiction \/ Family & Relationships \/ Historical Fiction \/ Careers","Unnamed: 23":"قصصي \/ الأسرة والعلاقات \/ الخيال التاريخي \/ وظائف","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"من الأدب التمثيلي اليوناني","العنوان الفرعي":null,"الترقيم الدولي":9789771496800,"Unnamed: 3":"[AUTHOR|سوفوكليس][EDITOR |رأفت علام][TRANSLATOR |طه حسين][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|سوفوكليس][المحرر |رأفت علام][المترجم |طه حسين][الرسام |]","السلسلة":null,"المؤلف":"سوفوكليس","المحرر":"رأفت علام","المترجم":"طه حسين","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":9789771496809,"تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Sociology","موضوع 3":"Analysis","موضوع 4":"History","كود الموضوع 1":"ART001000 ","كود الموضوع 2":"LIT006000 ","الكلمات المفتاحية":"الثَّقافةُ اليُونانيةُ, التكوين الحضاري, الفكر الأوروبي, التُّراثِ اليُونانِيِّ القَدِيمِ, الحَياةَ الأُورُوبيةَ الحَدِيثة, أَعْمالِ قَادةِ الفِكرِ, أَعْلامِ الأَدبِ مِنَ اليُونانيِّينَ القُدَماء, الدِّراما اليُونانيةُ, الملاحم, المسرحيات الشعرية, أهم, أعظم, التراجيديا الإِغْريقِية, رَوافِدِ الإِبْداعِ الكُبرَى, الفكر الغربي","وصف الكتاب":"اعتنق \"طه حسين\" بقوة الثقافة اليونانية القديمة في تشكيل الحضارة والفكر الأوروبي الحديث، حيث رآها أساسًا مهمًا لفهم الحياة الأوروبية المعاصرة. دعا إلى دراسة التراث اليوناني القديم بعمق لكي ندرك أهمية أعمال قادة الفكر وأعلام الأدب من اليونانيين القدماء في صناعة الحضارة الغربية الحديثة. ومن بين أبرز المنتجات الثقافية للحضارة الإغريقية، كانت الدراما اليونانية تحتل مكانة مرموقة؛ حيث أثرت بقوة في تشكيل الوعي الفني للأمم المختلفة وتركت بصمتها على العديد من الفنون والآداب الإنسانية. لذلك، قرر \"طه حسين\" ترجمة مجموعة من المسرحيات الشهيرة للكاتب الإغريقي \"سوفوكليس\"، الذي يعد أحد أهم وأعظم كتّاب التراجيديا الإغريقية. هذا الاختيار كان يهدف لجذب القارئ العربي ومشاركته في استكشاف الإبداع الكبير في الفكر الغربي ومعرفة روافد الإبداع الأدبي والفني في التراث الغني للثقافة الإغريقية.","Unnamed: 22":"Nonfiction \/ Sociology \/ Analysis \/ History","Unnamed: 23":"قصصي \/ علم الاجتماع \/ التحليل \/ التاريخ","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"لحظات","العنوان الفرعي":null,"الترقيم الدولي":9780463128299,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463128299","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Fiction","موضوع 2":"Romance","موضوع 3":"Short Stories","موضوع 4":"Drama","كود الموضوع 1":"BIO005000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"خِضَمِّ الحياة, رتابة الحياة اليومية, حدودًا للزمان, لحظاته, عيون الأدب السرديِّ الغربيِّ, بول جرالدي, فكتور هوجو, ألكساندر دوماس الابن, هنري بتايل, جان جاك برنار, موريس دونيه, قنطرةً أدبيَّةً, العقول, آفاق فكرية, والنقدية, المعرفية","وصف الكتاب":"في عالم مضطرب وحياة مليئة بالتحديات، يجد بعض الأشخاص ملاذًا في قراءة الأدب السردي الغربي، حيث يتلاقى الواقع مع الخيال ويتجاوزون حدود الزمان والمكان. يأخذنا \"طه حسين\" في هذا الكتاب في رحلة لا محدودة في عقول كتّاب عظام من الأدب الغربي مثل \"بول جرالدي\" و\"فكتور هوجو\" وغيرهم، حيث يقدّم لنا لحظاته التي عاشها بصحبة هذه الشخصيات. إنه ينقل تجاربه الأدبية بأسلوبٍ مميز وحيوي، يبني جسورًا أدبية راقية تربط بين الشرق والغرب، مما يفتح آفاقًا فكرية أرحب ويمنحنا تجارب إنسانية ذات عمقٍ فريد. وليس هدف المؤلف أن يكتفي بنقل تلك النصوص مترجمةً فقط، بل يقدمها بروح حيّة ومليئة بمفردات وفوائد غنية. إنها رحلة أدبية تجذب القرّاء لاكتشاف عالم جديد من الثقافة الأدبية والفكرية.","Unnamed: 22":"Fiction \/ Romance \/ Short Stories \/ Drama","Unnamed: 23":"خيال \/ رومانسي \/ قصص قصيرة \/ دراما","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الوعد الحق","العنوان الفرعي":null,"الترقيم الدولي":9780463088944,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463088944","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Religion & Spirituality","موضوع 4":"Biography & Autobiography","كود الموضوع 1":"FIC028000","كود الموضوع 2":"FIC009000","الكلمات المفتاحية":"التمكين, العبادة الحَقَّة, الإذعان, تهجيرٍ, تعذيبٍ, مشاق جمَّة, حُكَّامًا, محكومين","وصف الكتاب":"مَضَتْ سُنَّةُ الله في التمكين لعباده أول ما مضت في صحابة رسول الله؛ إذ إنهم حقَّقوا ما اشترط اللهُ عزَّ وجلَّ من صفات لخلفائه في الأرض؛ وهي العبادة الحَقَّة له والإذعان والتسليم لأوامره. وعرف الصحابةُ منذ سُوَيْعَات إسلامهم الأولى ما اشترط اللهُ، فجدُّوا واجتهدوا له، فنالهم ما نالهم من تهجيرٍ وتعذيبٍ ومشاق جمَّة. ووَعْدُ الله الحقُّ لا يَغِيبُ عن أعينهم عبيدًا كانوا أو أحرارًا، حُكَّامًا أو محكومين، حتى منَّ اللهُ عليهم بما وَعَدَهُمْ، ومكَّنَ لهم في الأرض، فمضوا ثابتين على طريقهم الذي رسمه لهم مُعَلِّمُهم الأول رسولُ الله، حتى لقوا ربَّهم وقد وضعوا تمثيلاً عمليًّا لما استنَّهُ اللهُ … إنه «الوعد الحق».","Unnamed: 22":"Nonfiction \/ History \/ Religion & Spirituality \/ Biography & Autobiography","Unnamed: 23":"قصصي \/ التاريخ \/ الدين والروحانيات \/ السيرة الذاتية والسيرة الذاتية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"جنة الشوك","العنوان الفرعي":null,"الترقيم الدولي":9780463097588,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106025","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Antiques","موضوع 3":"Essays","موضوع 4":"History","كود الموضوع 1":"LIT006000 ","كود الموضوع 2":"HUM011000 ","الكلمات المفتاحية":"الإبيجراما, اللاهث, الإطناب, التطويل, المعابد, القبور, اليونانيين, اللاتينيين, أنيقة, مبتذلة ","وصف الكتاب":"يحاول «طه حسين» في هذا الكتاب إحياء فنٍ أدبيٍّ قديم يُعرف بـ \"الإبيجراما\"، والذي يتناسب مع إيقاع حياتنا الحديثة المشوقة والمليئة بالمسؤوليات. تُعيد نصوص \"الإبيجراما\" الظهور بعد أن نسيت لفترة طويلة في أرفف المكتبات وجدران المعابد اليونانية. يتّبع هذا الفن نهجًا مختصرًا يجمع بين التعبير الأنيق والفكرة المُكثفة في كلماتٍ جميلة وغير مُبَتذَلة. هذا النمط الأدبي يُثير الروح المفارقة ويثير القارئ عقلاً وعاطفةً في آنٍ واحد. يتيح للقارئ التمتُّع بتجربة أدبية متكاملة، وتفسح له المجال للاستمتاع بتجاوب الكلمات المتقنة مع روح المفارقة الجذابة.","Unnamed: 22":"Nonfiction \/ Antiques \/ Essays \/ History","Unnamed: 23":"قصصي \/ التحف \/ مقالات \/ التاريخ","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"قادة الفكر","العنوان الفرعي":null,"الترقيم الدولي":9780463126851,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463126851","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography & Autobiography","موضوع 3":"History","موضوع 4":"Research","كود الموضوع 1":"BIO005000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"الحضارة اليونانية القديمة, للحضارة الأروبية الحديثة, الفكر الأروبي, الملاحم الشعرية, هوميروس, العقل, سقراط, أفلاطون, الفكر تعاقب الليل والنهار","وصف الكتاب":"استنيرت الحضارة الأوروبية الحديثة بشعاعها الأول، فجذبتها الحضارة اليونانية القديمة بمفاكرها العميقة وفنانيها العبقريين. لم تكن الرحلة سهلة، فظل الفكر الأوروبي ينمو ويتطور عبر الزمن. من الشعر البدائي اليوناني، نشأت الملاحم الشعرية الخالدة عن يد هوميروس وأسلافه. ثم ظهرت الحاجة لفهم وتفسير الظواهر والأحداث المحيطة، فولدت الفلسفة بأيدي سقراط وأفلاطون. واستمرت رحلة الفكر وتطورت موضوعات الفلسفة، مضيئةً الدروب للبشرية بالعقل والعلم.","Unnamed: 22":"Nonfiction \/ Biography & Autobiography \/ History \/ Research","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ التاريخ \/ البحث","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"حديث الأربعاء","العنوان الفرعي":"الجزء الأول","الترقيم الدولي":9780463098608,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MASHOCT2023012","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"History","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO005000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"شعراء العربية, السياسة, الجهاد, للأدب العربيِّ, الجاهليِّ, الإسلاميِّ, والحديث, النقدية المستفيضة, زوايا الأدب العربي, القدماء, المحدثين, قضايا أدبية ونقدية ","وصف الكتاب":"تعرّف على دراسات المفكر الكبير \"طه حسين\" في كتابه الذي ألفه بأسلوب تحاوري مشوّق. ستنغمس بين صفحاته كأنه يتحدث إليك شخصيًا، يحكي عن شعراء العربية وفحولها بمعاينة حيوية. لم يكن \"طه حسين\" يتوقع أن تصبح هذه الفصول كتابًا مرجعيًّا في الأدب العربي بأبعاده المختلفة، ولكنها أصبحت مثل ذلك بجدارة. تقدّم هذه الدراسات النقدية الشاملة للشعراء الكبار وتفسّر قصائدهم بأسلوب تحليلي رائع. تناولت أيضًا قضايا القدماء والمحدثين بشكل واسع واختتمت بمراجعة مراسلاته مع أدباء عصره، كل ذلك ستجده في هذا الكتاب الممتع والمثير.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ History \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ النقد الأدبي \/ التاريخ \/ الدين والروحانيات","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"حديث الأربعاء","العنوان الفرعي":"الجزء الثالث","الترقيم الدولي":9780463100097,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MASHOCT2023012","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"History","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO005000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"الجزء الثالث, كتاب حديث الأربعاء, سيرة ابن هشام, الأبرز, تسجيل, تاريخ, الإسلام, المصدر الأول, والأشمل, سيرة النبي, صلى الله عليه وسلم, سجلت, معظم, الأحداث, المتعلقة, الرسول, الجزيرة العربية, عصر الجاهلية, وفاة الرسول, السيرة النبوية, مصدر إلهام, الكثيرين, الشرح, الاختصار, التحليل, تبسيط معانيها, عميد الأدب العربي, سجل, نبراس, لتوجيه الكثير, أبناء, اللغة العربية, ضرورة, الرجوع إليها, الاستفادة منها, اعترف, طه حسين, مجرد, خواطر, القراءة, فصاغها, بأسلوبه, السهل, الممتنع","وصف الكتاب":"اكتشفوا الجزء الثالث من كتاب \"حديث الأربعاء\"، السيرة المذهلة لابن هشام الأبرز في تسجيل تاريخ الإسلام. هذا المصدر الأول والأشمل يسجل معظم الأحداث المتعلقة بحياة النبي صلى الله عليه وسلم في الجزيرة العربية، من عصر الجاهلية إلى وفاته. استنيروا بالسيرة النبوية، مصدر الإلهام للكثيرين، واكتشفوا الشرح والاختصار والتحليل لتبسيط معانيها. إنه نبراس أدب اللغة العربية وضرورة للرجوع إليها والاستفادة منها. اعترف العميد طه حسين بأنها مجرد خواطر القراءة، ولكنه فصاغها بأسلوبه السهل والممتنع لتوجيه أبناء الأمة نحو فهم أعمق وأشمل لتاريخهم العظيم. ترقبوا الإثارة والإلهام في صفحات هذا الكتاب الرائع!","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ History \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ النقد الأدبي \/ التاريخ \/ الدين والروحانيات","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"حديث الأربعاء","العنوان الفرعي":"الجزء الثاني","الترقيم الدولي":9780463100325,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MASHOCT2023012","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"History","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO005000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"الجزء الثاني, كتاب حديث الأربعاء, سيرة ابن هشام, الأبرز, تسجيل, تاريخ, الإسلام, المصدر الأول, والأشمل, سيرة النبي, صلى الله عليه وسلم, سجلت, معظم, الأحداث, المتعلقة, الرسول, الجزيرة العربية, عصر الجاهلية, وفاة الرسول, السيرة النبوية, مصدر إلهام, الكثيرين, الشرح, الاختصار, التحليل, تبسيط معانيها, عميد الأدب العربي, سجل, نبراس, لتوجيه الكثير, أبناء, اللغة العربية, ضرورة, الرجوع إليها, الاستفادة منها, اعترف, طه حسين, مجرد, خواطر, القراءة, فصاغها, بأسلوبه, السهل, الممتنع","وصف الكتاب":"استعدوا للانغماس في الجزء الثاني من كتاب \"حديث الأربعاء\"، سيرة ابن هشام الأبرز في تاريخ الإسلام. تجربة لا تُنسى في التعرّف على الأحداث المتعلقة بالرسول صلى الله عليه وسلم، بداية من عصر الجاهلية حتى وفاته. إنها المصدر الأول والأشمل لسيرة النبي، سجلت معظم أقواله وأفعاله. هذه السيرة النبوية هي مصدر إلهام للكثيرين ونبراس يُرشد أبناء الجزيرة العربية والعالم بأسره. فهي تحتوي على شرح واضح واختصار وتحليل مفصل يُبسط معانيها، ولذلك يعتبر طه حسين - عميد الأدب العربي - أحد الذين اعترفوا بقيمتها. القراءة فيها ستجعلكم تستفيدون وتعودون إلى اللغة العربية بنظرة جديدة. استعدوا للاستمتاع بها بأسلوب سهل وممتع للغاية.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ History \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ النقد الأدبي \/ التاريخ \/ الدين والروحانيات","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"في الأدب الجاهلي","العنوان الفرعي":null,"الترقيم الدولي":9789771497004,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106348","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"History","موضوع 4":"Language Arts","كود الموضوع 1":"LIT007000 ","كود الموضوع 2":"HUM013000","الكلمات المفتاحية":"أشهر كتب القرن العشرين, الشعر الجاهلي, الإلحاد, إهانة الاسلام, بُرئ, آراء حرة, البحث العلمي, الشك, ديكارت","وصف الكتاب":"اشتعلت المشاعر والجدل حول هذا الكتاب الذي أعاد تقييم جذور الشعر الجاهلي وتوقيته. بتصريح جريء، اعتبر المؤلف أن الشعر الجاهلي قد انتحل صفات عصر صدر الإسلام، مما أثار صدمة قوية بين معاصريه. استُخدمت القلم والأقلام كأسلحة في معارك حامية بين المؤلف ومعارضيه، وباتت الجرائم القلمية تراقب بنظرة حادة. حتى تعدى الأمر ذلك بكثير وواجه المؤلف تهمًا بالإلحاد وإهانة الإسلام، لكنه نجا من هذه الملاحم ببراءة معدلة. في ظل هذه الصراعات، اعتمد المؤلف \"منهج البحث العلمي\" لتحليله العميق للشعر الجاهلي، مستعينًا بمنهجية \"ديكارت\" لبناء نقده المثير والجريء. في نهاية المطاف، لم يكن هذا إلا جرأة أدبية كتبها \"عميد الأدب العربي\" في رحلته المثيرة لإعادة صياغة التاريخ الأدبي.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ History \/ Language Arts","Unnamed: 23":"قصصي \/ النقد الأدبي \/ التاريخ \/ فنون اللغة","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"فصول في الأدب والنقد","العنوان الفرعي":null,"الترقيم الدولي":9780463121825,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463121825","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Analysis","موضوع 4":"Research","كود الموضوع 1":"LIT007000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"التحليل النفسي, ظاهرة اجتماعية, القراءات النقدية, للعقاد والحكيم, فكرية, الرُّقِيِّ","وصف الكتاب":"يعدّ الأديب الكبير \"طه حسين\" شخصية ذات مكانة علمية وأدبية مرموقة. فهو لم يقتصر على موهبته الأدبية الفذة فحسب، بل كان أيضًا ناقدًا أدبيًا معتبرًا، وشكل مدرسة فريدة وهامة في مجال النقد الأدبي. اعتمد نظرة علمية موضوعية في التحليل النقدي، حيث ابتعد عن التأثيرات الشخصية والنفسية والمدارس التقليدية. رؤيته للعمل الأدبي كانت بأنه ظاهرة اجتماعية تنبع من تأثر الكاتب بجماعته وثقافته ومحيطه الاجتماعي. وبالتالي، كان نقده يستند إلى قراءة شاملة للمجتمع الذي نشأ فيه الكاتب. في كتابه هذا، قدّم \"طه حسين\" بعض القراءات النقدية لأعمال أدبية مهمة للعديد من الكتّاب العرب، مثل العقاد والحكيم. ولم يقتصر على ذلك فحسب، بل ناقش أيضًا بعض المسائل الأدبية والثقافية، التي تحوّلت إلى معارك فكرية شديدة الرُّقِيّ بينه وبين مفكرين كبار. يهدف كل هذا الجهد النقدي إلى الوصول إلى الحقيقة وإبراز أسس الأدب العربي الراقي، وهو ما يجعل \"طه حسين\" شخصية رائدة ورمزًا للتفكير النقدي المستنير في الأدب العربي.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Analysis \/ Research","Unnamed: 23":"قصصي \/ النقد الأدبي \/ التحليل \/ البحث","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"تجديد ذكرى أبي العلاء","العنوان الفرعي":null,"الترقيم الدولي":9780463094198,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106023","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Photography","موضوع 4":"Biography & Autobiography","كود الموضوع 1":"LIT007000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"الموضوعية, والمنهج العلمي, السياسية والاقتصادية والثقافية, السرد الجاف, آثار أدبية, ","وصف الكتاب":"استحدث «طه حسين» نهجًا نقديًا مبتكرًا يستند إلى الموضوعية والمنهج العلمي لتحليل النصوص. كانت مدرسته النقدية تستلهم جوانب حياة المؤلف وظروف العصر الذي عاش فيه، معتبرًا الإنسان جزءًا من بيئته وتأثُّره بظروفها وتأثِيره فيها. انتقلت هذه الفلسفة إلى دراسته المتميزة للشاعر الكبير «أبي العلاء المعري»، حيث لم يقتصر على سرد حياته وآثار أدبه فحسب، بل قدّم تحليلًا شاملًا للزمن الذي عاش فيه والأحداث التي أثَّرت في أعماله الأدبية. كتابه هذا يمثِّل تأريخًا أدبيًا شيقًا وشاملًا لحياة المعري ومساهماته الأدبية.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Photography \/ Biography & Autobiography","Unnamed: 23":"قصصي \/ النقد الأدبي \/ التصوير الفوتوغرافي \/ السيرة الذاتية والسيرة الذاتية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"تقليد وتجديد","العنوان الفرعي":null,"الترقيم الدولي":9780463095324,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463095324","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Art","موضوع 4":"Analysis","كود الموضوع 1":"LIT007000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"يحاكون, يقلِّدون, يظنون, مجدِّدون, مبتكرون, المثقفين العرب, الحضارة المعاصرة, الخلف, التقدُّمِ, المجهول, تنوير العقول, مُخالَفة, تجديدًا, المنهج التاريخي, الأدب العربي, تجاربَ شعرائه, التجديد ","وصف الكتاب":"في هذه الرواية الشيقة والمثيرة، تتناول عبقرية عميد الأدب العربي في مواجهة تحديات المثقفين العرب، الذين يعتقدون أنهم مُبتكرون ومجدِّدون. يستعرض المؤلِّف ببراعة مراحل تطوُّر الأدب العربي عبر العصور، موضحًا أن التجديد الحميد ليس مجرد مُشابَهة للقديم أو مُخالَفة له. ستكتشف في هذه الرواية كيف يرصد التجارب الشعرية لأمثال شوقي وحافظ والبارودي والمازني ومطران في ضوء التحليل التاريخي، مما يثير الدهشة والتأمُّل في سرده الرائع للمجدِّد الحقيقي في الأدب العربي.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Art \/ Analysis","Unnamed: 23":"قصصي \/ النقد الأدبي \/ الفن \/ التحليل","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"خصام ونقد","العنوان الفرعي":null,"الترقيم الدولي":9780463101643,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106026","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Art","موضوع 4":"Analysis","كود الموضوع 1":"LIT007000 ","كود الموضوع 2":"SOC004000 ","الكلمات المفتاحية":"الأدب العربي, الحريات, تدهور, التعليم, العامية","وصف الكتاب":"استشعر المثقف الحقيقي، الأديب الكبير \"طه حسين\"، مسئوليته نحو أمته وقضاياها، وسطر في كتابه هذا تحذيرًا قويًا حول المشكلات التي تهدد الأدب العربي. كشخصية أدبية وفكرية بارزة، توقف قلمه عن التحقيق والدراسة ليساهم في خدمة التراث العربي والتاريخ، ويعبر عن روح وفلسفة أبناء الأمة. يستعرض هنا العقبات التي تواجه الأدب العربي، مثل غياب الحريات وتدهور التعليم، مما أدى إلى ضعف الإنتاج الأدبي وقلة القراءة. تتحدث هذه النبذة التشويقية عن صراع \"طه حسين\" مع كتاب بسطاء يفضلون اللغة البسيطة والعامية، وتجعلنا نتطلع إلى نقده الجريء وإلقائه للضوء على هذه التحديات الثقافية والأدبية.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Art \/ Analysis","Unnamed: 23":"قصصي \/ النقد الأدبي \/ الفن \/ التحليل","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"ألوان","العنوان الفرعي":null,"الترقيم الدولي":9780463091463,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463091463","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Art","موضوع 4":"Scholarly","كود الموضوع 1":"ART001000","كود الموضوع 2":"ART021000","الكلمات المفتاحية":"الرغبة, عالم الفكر والأدب, الأدب العربي الحديث, الفرنسي والأمريكي, الثمين, العقول, الجرأة ","وصف الكتاب":"استمرت الرغبة الجياشة للمعرفة تحرّك الأديب الكبير \"طه حسين\" منذ صغره وحتى آخر أيام حياته. تفنن في الاستماع لمساعديه وزملائه وهم يقرؤون له كتبًا متنوعة. ارتقى بنجمه في عالم الفكر والأدب وتولى المناصب العليا، لكنه لم يتوقف عن التعلم والاطلاع على الكتب الجديدة، سواءً من الأدب العربي الحديث أو الفرنسي أو الأمريكي وغيرها. في كتابه الجديد، يستعرض \"طه حسين\" بعض الكتب التي أثارت اهتمامه وأعجبته، متنوعة بين الأعمال الأدبية المختلفة. يسعى إلى مشاركة القارئ لحظات ممتعة من التعرف على ثمار العقول الراقية والجديدة. يقدم أيضًا آراءً فكرية ونقدية جريئة، تميز أسلوبه الفكري الذي يعبر عن رؤى متجددة ومتميزة. تفتح صفحات هذا الكتاب نافذة على عالم الثقافة والفكر، ممزوجة بروح الاستكشاف والاكتشاف، لتأخذنا في رحلة أدبية مميزة لا تُنسى.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Art \/ Scholarly","Unnamed: 23":"قصصي \/ النقد الأدبي \/ الفن \/ علمي","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"مستقبل الثقافة في مصر","العنوان الفرعي":null,"الترقيم الدولي":9780463152058,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106030","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Sociology","موضوع 4":"Analysis","كود الموضوع 1":"HUM013000 ","كود الموضوع 2":"SOC004000 ","الكلمات المفتاحية":"الشرف والاستقلال, دولة حديثة, مفكِّرٍ, وطنيٍّ, الثقافة في مصر, الشعر الجاهلي, مصر والشرق, الشرق الأقصى, الشرق الأدنى, العرب","وصف الكتاب":"عندما وقَّعت مصر معاهدة «الشرف والاستقلال» عام ١٩٣٦م، اعتقد المصريون أن بلدهم يسير بخطًى ثابتةٍ نحو بناء دولة حديثة، وعكفوا على رسم الخطط للنهوض بتلك الدولة. و«طه حسين» من موقعه كأديبٍ ومفكِّرٍ ووطنيٍّ، رأى ضرورة أن يسهم في وضع تصوُّر لمستقبل الثقافة في مصر، صابغًا تصوُّره ذاك بمسحة غربية ينكر معها استمرار ارتباط مصر بأصولها الشرقية، مؤكدًا أنها أقرب لدول حوض البحر المتوسط منها لدول الشرق. ومن هنا فقد أثار الكتاب موجةً عنيفةً من الانتقاد لا تقلُّ عن تلك التي واجهت العميد حين أصدر كتابه «في الشعر الجاهلي»، وأنكر عليه البعض إغفاله للعلاقات بين مصر والشرق، مؤكدين أن المصريين، وإن كانوا غير مرتبطين بدول الشرق الأقصى، فإن هناك تقاربًا ثقافيًّا لا يمكن تجاهله بينهم وبين الشرق الأدنى، ولا سيما العرب.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Sociology \/ Analysis","Unnamed: 23":"قصصي \/ النقد الأدبي \/ علم الاجتماع \/ التحليل","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"من أدب التمثيل الغربي","العنوان الفرعي":null,"الترقيم الدولي":9780463153840,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106031","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Sociology","موضوع 4":"Analysis","كود الموضوع 1":"LIT007000 ","كود الموضوع 2":"HUM013000","الكلمات المفتاحية":"أعماقه, دوافع, النقاد الغربيين, الأدبي, بلاغة, بمنهجية, نقدية, فريدة, صورة, ماثلة, غير ريبة ولا شك","وصف الكتاب":"يقدم «طه حسين» هنا عرضًا نقديًّا وافيًا لعدد من الأعمال التمثيلية لكُتَّاب غربيين، ولم يكتفِ بمجرد التقديم العام للعمل، بل تراه يغوص في أعماقه؛ ليُخرج لك دوافع الكاتب التي عاشها قبيل الكتابة وأثناءها، ثم يتطرق لنظرة النقاد الغربيين للعمل الأدبي، ووقعه على المجتمع الذي عُرض فيه، وكذلك الموضوع ومدى ملائمته لظروف عصره، ولم يغفل ما فيه من بلاغة وحُسن بيان، وهو كذلك يمضي مع العمل بكل فصوله بمنهجية نقدية فريدة ، فيجعلك معايشًا لشخصياته مشاركًا لهم متفاعلًا معهم، فيقف عند كل صورة وموقف ليجعلها ماثلة أمامك بحقيقتها في غير ريبة ولا شك.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Sociology \/ Analysis","Unnamed: 23":"قصصي \/ النقد الأدبي \/ علم الاجتماع \/ التحليل","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"من أدبنا المعاصر","العنوان الفرعي":null,"الترقيم الدولي":9780463154854,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463154854","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Sociology","موضوع 4":"Analysis","كود الموضوع 1":"LIT007000 ","كود الموضوع 2":"HUM013000","الكلمات المفتاحية":"الأصالة, المعاصرة, المقارنات, الكتب التراثية, الانغماس, الحركة الأدبية الحديثة, تقييمها, تقويمها, مراجعات نقدية, محمد حسين هيكل, هكذا خُلقت, نجيب محفوظ, بين القصرين, عبد الله الفيصل, وحي الحرمان, ثروت أباظة, مسائل أدبية ونقدية, الشعر, الواقعية, وجمود اللغة, تجدُّدها, تطوُّر الذوق الأدبي, مجامع اللغة العربية","وصف الكتاب":"بين القديم والجديد، بين الأصالة والمعاصرة، تسعى عيون النقاد، وتُعقد المقارنات. و«طه حسين» — الأديب والناقد الذي سَبَر أمهات الكتب التراثية — لم ينغمس في الماضي الانغماس التام الذي يضعه بمعزل عن حاضره، بل كان معنيًّا بمتابعة الحركة الأدبية الحديثة وتقييمها وتقويمها؛ فهو في كتابه الذي بين أيدينا يقدِّم مراجعات نقدية متميِّزة لعدد من الكتب التي ألَّفها معاصروه، أمثال: محمد حسين هيكل وقصته «هكذا خُلقت»، ونجيب محفوظ وروايته «بين القصرين»، وعبد الله الفيصل وديوانه «وحي الحرمان»، وثروت أباظة وروايته «هارب من الأيام». ويناقش المؤلِّف كذلك مسائل أدبية ونقدية كالتجديد في الشعر، والواقعية كمذهب أدبي، وجمود اللغة وتجدُّدها، وتطوُّر الذوق الأدبي، كما يتعرَّض بالنقد لأداء مجامع اللغة العربية.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Sociology \/ Analysis","Unnamed: 23":"قصصي \/ النقد الأدبي \/ علم الاجتماع \/ التحليل","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"نقد وإصلاح","العنوان الفرعي":null,"الترقيم الدولي":9780463159354,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463159354","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Sociology","موضوع 4":"Analysis","كود الموضوع 1":"LIT007000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"الاهتمام, الأذواق والمناهج النقدية, سردية, شعرية, أدبية, يوسف السباعي, نجيب محفوظ, يحيى حقي, ألبير كامو, طابع إصلاحي, العدالة الاجتماعية, التعليم, الاجتهاد الفقهي, مؤسسة الأزهر الشريف, زمرةٍ ","وصف الكتاب":"لم تكن رسالتا الأدب والإصلاح منفصلتين عن بعضهما البعض، بل تبنَّاهما «طه حسين» على التوازي حينًا وبالتقاطع أحيانًا، وأَوْلَاهما الاهتمام الذي تستحقانه، وهو ما يظهر بجلاء في هذا الكتاب. فطه حسين الأديب الذوَّاقة، والذي عرف حقَّ المعرفة أن الأذواق والمناهج النقدية المختلفة تنتج قراءات مختلفة للعمل الأدبي، يقدِّم في الشقِّ الأول من كتابه عروضًا لكتب سردية وشعرية وأدبية متنوعة، أفرزتها قرائح كتَّاب عرب وأجانب متنوعي الخلفيات والمشارب، من بينهم: «يوسف السباعي»، «نجيب محفوظ»، «يحيى حقي»، و«ألبير كامو». أما الشقِّ الثاني من الكتاب فيتناول موضوعات ذات طابع إصلاحي، تتعلق بالعدالة الاجتماعية، والتعليم، والاجتهاد الفقهي، والمشادات التي وقعت بين المؤلِّف ومؤسسة الأزهر الشريف في مصر حول زمرةٍ من المسائل الخلافية.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Sociology \/ Analysis","Unnamed: 23":"قصصي \/ النقد الأدبي \/ علم الاجتماع \/ التحليل","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"من بعيد","العنوان الفرعي":null,"الترقيم الدولي":9780463157251,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106032","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Sociology","موضوع 4":"Travel","كود الموضوع 1":"LIT007000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"الواقع المصريِّ, منظارٍ واعٍ, رؤية فكرية, الأجيال المتعاقبة, باريس, بلجيكا, خواطره, التنقل, الاغتراب, الثقافات, السياسية, العلم والدين, الجدِّ, الهزل","وصف الكتاب":"من زمانٍ ومكانٍ بعيدَيْن، وجَّه «طه حسين» كلماته لأبناء عصره، وظلَّ صداها يتردَّد حتى يومنا هذا. فكتابه الذي بين أيدينا ينقل صورةً عن الواقع المصريِّ في عشرينيات وثلاثينيات القرن العشرين، وقد صوَّره «عميد الأدب العربيِّ» عبر منظارٍ واعٍ، تبتعدُ عدساته وتقترب لتحتوي الصورة كاملة، ومن ثمَّ يشرك القارئ في دراسة تلك الصورة وتحليلها؛ لتسفر القراءة عن رؤية فكرية لها ما يميُّزها، وتصلح درسًا للأجيال المتعاقبة على مرِّ العصور. من باريس، وبلجيكا، ومن سياحاته العديدة، كان العميد يكتب خواطره التي أثارها التنقل والاغتراب، وقد أتاح له اختلاف الثقافات التي عايشها أن يُعيد النظر في الكثير من الشئون الثقافية والسياسية، وأن يعود بتصوُّرٍ أعمق للعلاقة بين العلم والدين، وقدرةٍ على التفريق بين الجدِّ والهزل.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Sociology \/ Travel","Unnamed: 23":"قصصي \/ النقد الأدبي \/ علم الاجتماع \/ السفر","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"من لغو الصيف","العنوان الفرعي":null,"الترقيم الدولي":9789771496809,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9789771496809","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Essays","موضوع 4":"Biography & Autobiography","كود الموضوع 1":"LIT007000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"الدَّعة, الكسل, المُلهيات, الاصطياف, الجِدِّ الممزوج, الخيال, اللغو واللهو, الشدة, اللين, الفاروق عمر بن الخطاب, سرِّ الخيال, أسرار الحب, مرآة الحاضر, مرايا الماضي, الانسجام, ","وصف الكتاب":"إذا كانت حرارة الصيف تجعل الناس يخلدون إلى الدَّعة والكسل، يُحيون الليالي بالمُلهيات، ويتوافدون على وجهات الاصطياف؛ فإن الشتاء ببرودته وتجهُّمه هو موسم للعمل والمُتع المؤجَّلة. وتستمر بنا دورة الحياة من لغو الصيف إلى جِدِّ الشتاء، بينما نطالع في هذا الكتاب أحاديث الجِدِّ الممزوج بالدعابة حينًا، والخيال حينًا، والإفادة في معظم الأحيان. ﻓ «طه حسين» — وعبر عناوين وموضوعات متنوعة هي أبعد ما تكون عن اللغو واللهو — يأخذنا في رحلة نعاين فيها مواطن الشدة واللين في شخصية الفاروق عمر بن الخطاب، ونقف على أطلال طروادة، ونضع أيدينا على سرِّ الخيال العاقل، وأسرار الحب والفن، نتأمَّل واقعنا الاجتماعيَّ ونبتكر الحلول الممكنة للارتقاء به، نُبصر أنفسنا في مرآة الحاضر تارة وفي مرايا الماضي تارة أخرى لنكتشف وجهنا الحقيقي، ونعيش الانسجام مع ما حققناه وما نرنو إليه.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Essays \/ Biography & Autobiography","Unnamed: 23":"قصصي \/ النقد الأدبي \/ مقالات \/ السيرة الذاتية والسيرة الذاتية","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"مدرسة الأزواج","العنوان الفرعي":null,"الترقيم الدولي":9780463151334,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463151334","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Sociology","موضوع 3":"Analysis","موضوع 4":"Family & Relationships","كود الموضوع 1":"HUM013000 ","كود الموضوع 2":"HUM011000 ","الكلمات المفتاحية":"إصلاحيًّا, تنويريًّا, الأسرة, المرأة, روح العدل, الزوجات, الأزواج","وصف الكتاب":"استمتع برحلة ملهمة في عقل الأديب \"طه حسين\" واكتشف عالمه الإصلاحي والتنويري الذي يتخطى حدود الأدب. في كتابه الذي بين يديك، يتناول \"طه حسين\" قضايا المجتمع بجرأة وحماس، مدعومًا بفكر تحرري يدعو لتطوير الأنظمة وإصلاح الأحوال. يتحدث عن أهمية تغيير نظرتنا لمؤسسة الأسرة وتمكين المرأة، ويسعى لتعزيز العدل والتعليم لتحقيق أسرة سليمة وازدهار اجتماعي. كتاب يجذبك إلى عالم الإصلاح والتنوير، حيث تصبح تعاليمه مصدر إلهام وتغيير إيجابي في حياتك ومجتمعك. انطلق في هذه الرحلة المثيرة وتعرف على أفكار المفكر البارز في مجموعة من المقالات الرائعة.","Unnamed: 22":"Nonfiction \/ Sociology \/ Analysis \/ Family & Relationships","Unnamed: 23":"قصصي \/ علم الاجتماع \/ التحليل \/ الأسرة والعلاقات","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"في الصيف","العنوان الفرعي":null,"الترقيم الدولي":9780463124871,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106029","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Essays","موضوع 3":"Biography & Autobiography","موضوع 4":"Literary Criticism","كود الموضوع 1":"LIT006000 ","كود الموضوع 2":"HUM013000 ","الكلمات المفتاحية":"تزهو, وذكرياته, الأمل, اليأس, الكآبة, جليس خواطر, فرنسا, السماء, عليل الهواء, غريب الحياة, أحبَّ, كره, دفء, ورهافة الحِس ","وصف الكتاب":"في أجواء فصل الصيف الرحب، وسفره إلى \"فرنسا\"، اكتشف عميد الأدب العربي \"طه حسين\" لحظاتٍ خاصة تزهو فيها روحه وتتدفق ذكرياته. جلس مع نفسه ومعاتبًا لها عن الشؤون المُلهِمة والصراعات المتلاحقة للحياة. في تلك اللحظات المشحونة بالمشاعر، انبثق الأمل تارة واليأس والكآبة تارة أخرى. هكذا وجد الكاتب الراحة والصفاء في تلك الأفكار التي أحبَّها وأخرى رفضها. تحمل خواطره دفءًا مميزًا، وحسًا رقيقًا، وفائدة عظيمة لكل من يميل إلى استكشاف أعماق روحه ومشاعره.","Unnamed: 22":"Nonfiction \/ Essays \/ Biography & Autobiography \/ Literary Criticism","Unnamed: 23":"قصصي \/ مقالات \/ السيرة الذاتية والسيرة الذاتية \/ النقد الأدبي","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"بين بين","العنوان الفرعي":null,"الترقيم الدولي":9780463093429,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463093429","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Essays","موضوع 3":"Literary Criticism","موضوع 4":"Sociology","كود الموضوع 1":"BIO005000","كود الموضوع 2":"LIT006000 ","الكلمات المفتاحية":"النقد الأدبي, الثقافي المصري, ثورة يوليو, حزينة, سخريته اللاذعة, يخدعه, جليَّةً ","وصف الكتاب":"تأتي هذه المجموعة من المقالات لتكشف لك عالمًا آخر، حيث يُقَدِّم عميد الأدب العربي باحثًا جادًّا عن الحقيقة. يناقش \"طه حسين\" مواضيع متنوعة تتناول النقد الأدبي والمشكلات الاجتماعية والسياسية في مصر. تبرز سخريته اللاذعة وجرأته في انتقاد الأوضاع التي لم ترضِه، دون تحفُّظ أو مبالغة في الكلام. يعكِفُ على رسم صورة واضحة وصريحة للحياة في مصر قبل ثورة يوليو، ولم يكن يسعى للانتقاد الزائف أو المجاملة، بل كان يكتب لقارئه بصدقٍ وموضوعية، بغض النظر عن ردود الفعل والمتاعب التي تعقبت ذلك. هل ستجرؤ على استكشاف عقل \"طه حسين\" واكتشاف الحقائق المخفية التي قد تكون بين صفحات هذا الكتاب؟","Unnamed: 22":"Nonfiction \/ Essays \/ Literary Criticism \/ Sociology","Unnamed: 23":"قصصي \/ مقالات \/ النقد الأدبي \/ علم الاجتماع","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"الآراء والمعتقدات","العنوان الفرعي":null,"الترقيم الدولي":9780463911693,"Unnamed: 3":"[AUTHOR|غوستاف لوبون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|غوستاف لوبون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"غوستاف لوبون","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463911693","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE NONFICTION ","موضوع 2":" History ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"JNF025000","كود الموضوع 2":"JNF025200","الكلمات المفتاحية":"المرءِ, الفروق, الآراء, معتقدات, آليات, الأثر, الغرائز, المحركات, التصادم, المجتمعات, الفرديِّ, مؤثرات, الترويج, تكوين, حوادث","وصف الكتاب":"تتناول هذا الكتاب علاقة الفرد بالمعتقدات والآراء التي يؤمن بها من خلال تسليط الضوء على تسعة مجالات مختلفة. يقوم المؤلف بطرح أسئلة تكشف عن تفاصيل هذه العلاقة ويحاول الإجابة عليها. ويقوم بتوضيح الفروق بين الرأي والمعتقد من ناحية، وبين المعرفة من ناحية أخرى. كما يقدم شرحاً لكيفية تأثير الآراء والمعتقدات علينا سواء على الصعيدين النفسي والمتوقع. ويوضح الكتاب أنواع الغرائز التي تحركنا نحو معتقداتنا وآرائنا، وكيفية عمل هذه الغرائز. كما يشرح أسباب التصادم والتنازع بين الآراء والمعتقدات داخل المجتمعات، وكيفية التوفيق بينها. ويوضح أيضاً مفهوم الرأي الفردي ويبين مظاهر الخصوصية التي تختلف من فرد إلى فرد وكذلك المؤثرات الخاصة التي تؤثر على الفرد في هذا السياق. بالإضافة إلى ذلك، يتناول المؤلف نفس المشكلات في آراء الجماعة وكيفية تشكلها وتأثيرها. ويتطرق فيما بعد إلى شرح آليات انتقال الرأي وانتشاره، وكيفية الترويج للآراء والمعتقدات في المجتمعات. وأخيراً، يقدم بحثاً تجريبياً في تكوين المعتقدات والآثار الناتجة عنها.","Unnamed: 22":"JUVENILE NONFICTION  \/  History  \/  General \/ ","Unnamed: 23":"الأدب الواقعي للأحداث \/ التاريخ \/ العام \/ ","Unnamed: 24":"أدب كلاسيكي"},{"العنوان":"السنن النفسية لتطور الأمم","العنوان الفرعي":null,"الترقيم الدولي":9780463917527,"Unnamed: 3":"[AUTHOR|غوستاف لوبون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|غوستاف لوبون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"غوستاف لوبون","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106102","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE NONFICTION ","موضوع 2":" History ","موضوع 3":" General","موضوع 4":null,"كود الموضوع 1":"JNF025000","كود الموضوع 2":"JNF025200","الكلمات المفتاحية":"علوم, السلوك الإنسانيِّ, تطوُّر, الثقافيِّ, حضاريِّ, المفكِّرين, علماء, الاجتماع, غوستاف لوبون, النفسيَّة, مُتأنِّية, سماتٍ, البيولوجيَّة, الأفراد, مِزاج, أثر, التكوين, مبادئ, وجدان, الجمعيِّ, نظم, فنون, الروح, العمق, التعقيد, أمَّة, تغييرًا جِذريًّا, انحلال, تدهورها","وصف الكتاب":"يُظهِر هذا الكتاب الذي كُتب بواسطة \"غوستاف لوبون\"، أن علوم السلوك الإنساني والتطور الثقافي والحضاري تشكل محور اهتمام الفلاسفة وعلماء الاجتماع. يقدم المؤلف رؤيته حول الأبعاد النفسية لتطور المجتمعات. يوضح من خلال دراسة دقيقة أن لكل فصيلة سمات نفسية ثابتة تماماً كثبات السمات البيولوجية. حيث يتورث الأفراد المزاج النفسي من أسلافهم، ويظهر تأثير تلك المزاجات بوضوح في تشكيل الحضارة للأمة بأكملها. فالأفكار والمبادئ والمعتقدات الموروثة في الوجدان الجماعي للأمة تؤدي إلى تكوين أنماط مختلفة من النظم والفنون التي تميز الطابع الحضاري الخارجي لتلك الأمة بطابعها الخاص. تزداد هذه الروح متانة مع مرور الزمن حتى تصل إلى مستوى عمق وتعقيد عال، مما يجعل من الصعب تناقلها بين الأمم، ويصبح تغييرها أمراً جذرياً صعباً للغاية. وكذلك، يشير الكتاب إلى أن انحلال روح الأمة يُعَدُّ علامة على انحدارها وتراجعها.","Unnamed: 22":"JUVENILE NONFICTION  \/  History  \/  General \/ ","Unnamed: 23":"الأدب الواقعي للأحداث \/ التاريخ \/ العام \/ ","Unnamed: 24":"أدب كلاسيكي"}]