[
  {
    "العنوان": "الشرق والغرب",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494553,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin029",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "HISTORY",
    "موضوع 2": "POLITICAL SCIENCE",
    "موضوع 3": "Colonialism & Post-Colonialism",
    "موضوع 4": "Middle East",
    "كود الموضوع 1": "HIS037010",
    "كود الموضوع 2": "POL045000",
    "الكلمات المفتاحية": "الشرق, الغرب, المفكرين, القرَّاء, ديناميكية, النهضة الأوروبية, العقلُ, قيود, القرون الوسطى, أغلالَ, الكنيسة, العِنانَ, الحضارة الغربية, الصناعية, القرن الثامن عشر, العالَم, مصطلحات, عبء الرجل الأبيض, الاستعمار, حق الحماية, الادِّعاءات, الشرق, الإنساني, إملاءات الغرب, النهضة الصناعية, الاستعمار, عبء الرجل الأبيض, حق الحماية, التفوق الغربي, الحضارة الشرقية, الادعاءات الغربية, التقدم الإنساني, الاستقلالية الفكرية, التاريخ, الاستعمارية, الحضارات المزدهرة, الهوية الشرقية, إملاءات الغرب, الدفاع عن الشرق, نقد الغرب",
    "وصف الكتاب": "يُعالج أحمد أمين في كتابه الفكرة المتجذرة حول الديناميكيات والتحديات بين الشرق والغرب، مُبرزًا الفترات الانتقالية الكبرى التي شهدها كل من العالمين. يبدأ بفجر عصر النهضة الأوروبية، حيث تحرر الغرب من قيود العصور الوسطى والهيمنة الكنسية، مُقابل غرق الشرق في سباته العميق. يتطرق الكتاب إلى النهضة الصناعية في القرن الثامن عشر وكيف أسهمت في تعزيز الفكر الاستعماري ومفهوم \"عبء الرجل الأبيض\" الذي كان يبرر السيطرة الغربية على العالم. بنبرة نقدية حادة، يدحض أمين هذه الادعاءات، مشددًا على أن الشرق لم يكن مجرد ضحية بل كان مسرحًا لحضارات مزدهرة ساهمت في إثراء الحضارة الإنسانية. يحث الكتاب الشرقيين على استعادة ريادتهم من خلال التمسك بقيمهم الخاصة والتحرر من التبعية الغربية.",
    "Unnamed: 22": "HISTORY / POLITICAL SCIENCE / Colonialism & Post-Colonialism / Middle East",
    "Unnamed: 23": "التاريخ / العلوم السياسية / الاستعمار وما بعد الاستعمار / الشرق الأوسط",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "زعماء الإصلاح في العصر الحديث",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494492,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin023",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "BIOGRAPHY & AUTOBIOGRAPHY",
    "موضوع 3": "Religious",
    "موضوع 4": "HISTORY",
    "كود الموضوع 1": "BIO018000",
    "كود الموضوع 2": "HIS037010",
    "الكلمات المفتاحية": "المفكر الإسلامي, أعلام, العصر الحديث, انتقاهم, الأقطار العربية, الإسلامية, جمال الدين الأفغاني, محمد عبده, علي مبارك, مصر, السيد أمير علي, الهند, الحجاز, الشام, أقطار, القلوب, اليأس, القنوط, المصلحين, نهضة, الكسل, أحمد أمين, جمال الدين الأفغاني, محمد عبده, علي مبارك, السيد أمير علي, السيد أحمد خان, إصلاح, المصلحون, العصر الحديث, الأقطار العربية, الأقطار الإسلامية, النهضة, الهمم, الضمائر, الشباب, العزة, الكسل, التأخر, الحجاز, الشام, العمل الإصلاحي",
    "وصف الكتاب": "هذا الكتاب يعيد أحمد أمين فيه تصوير مسيرة عشر شخصيات إصلاحية بارزة في العالم العربي والإسلامي، حيث يستعرض بعمق إسهاماتهم الثورية في مواجهة التحديات الثقافية والاجتماعية. من جمال الدين الأفغاني إلى محمد عبده وعلي مبارك في مصر، ومن السيد أمير علي والسيد أحمد خان في الهند إلى آخرين من الحجاز والشام، يُظهر أمين كيف كان لهؤلاء المصلحين دور حيوي في إحياء الروح النضالية وإعادة الأمل إلى قلوب أبناء أمتهم. نشر هذا الكتاب بهدف استنهاض الهمم وشحذ العزائم، معتبرًا إياه بمثابة دعوة للشباب لاتباع خطى هؤلاء العظام، والسعي نحو نهضة تستعيد العزة والكرامة لأوطان طالما عانت من الاستضعاف.",
    "Unnamed: 22": "Nonfiction / BIOGRAPHY & AUTOBIOGRAPHY / Religious / HISTORY",
    "Unnamed: 23": "قصصي / السيرة الذاتية والسيرة الذاتية / الدينية / التاريخ",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "الاشتراكية",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771493457,
    "Unnamed: 3": "[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "سلامة موسى",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashSalMus037",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "HISTORY",
    "موضوع 3": "POLITICAL SCIENCE",
    "موضوع 4": "History & Theory",
    "كود الموضوع 1": "HIS037010",
    "كود الموضوع 2": "POL010000",
    "الكلمات المفتاحية": "عصر, السياسي, الاقتصادي, الاجتماعي, الثقافي, الأوروبي, المسيحية, الكاثوليكية, الكنيسة, النظام الإقطاعي, الحياة, الصراع, الإمبراطورية, الفجوة, الأرستقراطية, النبلاء, الدين, الفكر, النظام الإقطاعي, التجارة, جبال الذهب, الفضة, أمريكا الجنوبية, الثورة, الصناعية, الإنتاج, الرأسمالية, الحضارية, سلامة موسى, العصور الوسطى, المسيحية الكاثوليكية, النظام الإقطاعي, الكنيسة, الصراع السياسي, الاقتصاد, الطبقة الأرستقراطية, الفجوة الاقتصادية, الفكر الرأسمالي, الثورة الصناعية, وسائل الإنتاج, الدولة, النظام الإمبراطوري, الأيديولوجية البرجوازية, الاستغلال, الفكر الاشتراكي, المركزية الأوروبية, النخبة المثقفة, الهوية الثقافية, الخبرة الحضارية",
    "وصف الكتاب": "يستكشف سلامة موسى في هذا الكتاب العواصف التاريخية التي هزت أركان العصور الوسطى الأوروبية، حيث يرصد بدقة كيف كانت المسيحية الكاثوليكية، بدعمها السياسي من الكنيسة والاقتصادي من النظام الإقطاعي، تشكل جوهر هذا العصر. يناقش موسى التحولات الجذرية التي أحدثتها الأزمات السياسية والاقتصادية، من انخراط الكنيسة في الصراعات السياسية مع الإمبراطورية وتنحيها عن دورها الروحي، إلى الانقسام الاقتصادي العميق بين النبلاء وعامة الشعب. يكشف الكتاب عن كيف أدت هذه الأزمات إلى ظهور الفكر الرأسمالي البرجوازي الذي قلب موازين القوى بإلغاء النظام الإقطاعي ودعمه لملكية وسائل الإنتاج في ظل الثورة الصناعية. وبينما تتجلى الدولة كوحدة سياسية جديدة، يلفت موسى الانتباه إلى التطور الأيديولوجي للرأسمالية، التي تحولت على مر العصور من ثورية إلى محافظة، وكيف أن الاشتراكية قدمت بديلاً ثورياً في مواجهة الاستغلال الرأسمالي. يعرض هذا الكتاب رؤية نقدية تبين تأثير المركزية الأوروبية في فكر النخبة في العالم الثالث، ويحفز القارئ على استكشاف كيف تؤثر الخبرات الحضارية الأوروبية في الهوية الثقافية.",
    "Unnamed: 22": "Nonfiction / HISTORY / POLITICAL SCIENCE / History & Theory",
    "Unnamed: 23": "قصصي / التاريخ / العلوم السياسية / التاريخ والنظرية",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "جيوبنا وجيوب الأجانب",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771493280,
    "Unnamed: 3": "[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "سلامة موسى",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashSalMus020",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "POLITICAL SCIENCE",
    "موضوع 3": "Economic Policy",
    "موضوع 4": "BUSINESS & ECONOMICS",
    "كود الموضوع 1": "POL024000",
    "كود الموضوع 2": "BUS069000",
    "الكلمات المفتاحية": "استقلال, ليس بصوري, المستعمر الإنجليزي, اقتصاديًّا, مصر, زراعية, العالمية, رقيًّا, الإبداع, الاعتماد, مخترعات, العلم الحديث, الإنتاج, تجويده, الجمود, الاهتمام, الوطنية, المنتج, الأجنبي, البطالة, المعوقات, موجزة, سلامة موسى, الاستقلال الاقتصادي, دولة صناعية, دولة زراعية, منتجات زراعية, منتجات صناعية, السوق العالمية, الابتكار, التطور, العلم الحديث, الإنتاج, الجودة, الزراعة, الصناعة الوطنية, المنتج المصري, البطالة, الحلول, المعوقات, الصناعة المصرية, الاقتصاد المصري, السياسات الاقتصادية",
    "وصف الكتاب": "يجادل \"سلامة موسى\" في كتابه بأن الاستقلال الحقيقي لمصر يتطلب تحولاً جذريًا من دولة زراعية إلى قوة صناعية مستقلة اقتصاديًا، قادرة على إنتاج وتصدير السلع المصنعة التي تلبي الاحتياجات المحلية وتنافس في الأسواق العالمية. يرى موسى أن الصناعة هي القوة الدافعة للتقدم والحداثة، وتعزز الابتكار وتفتح أبواب التطور بالاعتماد على التقنيات العلمية الحديثة. ينتقد الاعتماد المفرط على الزراعة التي ترسخ السلبية والتبعية للطبيعة، ويحث على تبني الصناعات الوطنية ودعم المنتج المصري. كما يسلط الضوء على مشكلة البطالة، مقدمًا استراتيجيات لمعالجتها ويناقش التحديات التي تواجه القطاع الصناعي في مصر وكيفية التغلب عليها.",
    "Unnamed: 22": "Nonfiction / POLITICAL SCIENCE / Economic Policy / BUSINESS & ECONOMICS",
    "Unnamed: 23": "قصصي / العلوم السياسية / السياسة الاقتصادية / الأعمال والاقتصاد",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "مالية مصر من عهد الفراعنة إلى الآن",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9781006314193,
    "Unnamed: 3": "[AUTHOR|عمر طوسون][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|عمر طوسون][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "عمر طوسون",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq ebookstore",
    "رمز الكتاب": "MshOMTO005",
    "تاريخ النشر": 1609804800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "History",
    "موضوع 3": "BUSINESS & ECONOMICS",
    "موضوع 4": "Economic History",
    "كود الموضوع 1": "HIS002020",
    "كود الموضوع 2": "BUS023000",
    "الكلمات المفتاحية": "عمر طوسون, التأريخ العربي, أفرع النيل, التأريخ الاقتصادي, مالية مصر, خراج مصر, المساحات المزروعة, عهد الفراعنة, الرومان, البطالمة, المسلمين, القرن العشرين, الأنماط الاقتصادية, الإدارة المالية, المحاسبة المالية, التأريخ الشامل, الاقتصاد المصري, تاريخ مصر, التطورات الاقتصادية, مرجع تاريخي, مصر القديمة, الزراعة في مصر, النظام المالي, التاريخ الاقتصادي المصري",
    "وصف الكتاب": "عندما بدأ عمر طوسون رحلته في البحث عن التأريخ العربي لأفرع النيل، اكتشف بابًا جديدًا للحديث عن التأريخ الاقتصادي لمالية مصر وخراجها والمساحات المزروعة بها عبر العصور المختلفة. ويتميز هذا الكتاب الفريد بتأريخه الشامل لمالية مصر بدءًا من عهد الفراعنة، مرورًا بالرومان والبطالمة والمسلمين، وصولًا إلى العقود الأولى من القرن العشرين. يقدم طوسون من خلاله رؤية معمقة للأنماط الاقتصادية التي شهدتها مصر، ويكشف عن أساليب الإدارة والمحاسبة المالية في كل حقبة زمنية، ليمنح القارئ العادي والمتخصص على حد سواء صورة شاملة لتطورات الاقتصاد المصري على مر العصور. هذا الكتاب يُعَد مرجعًا نادرًا ومثيرًا لكل من يهتم بتاريخ مصر الاقتصادي.",
    "Unnamed: 22": "Nonfiction / History / BUSINESS & ECONOMICS / Economic History",
    "Unnamed: 23": "قصصي / التاريخ / الأعمال والاقتصاد / التاريخ الاقتصادي",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "بين الأسد الأفريقي والنمر الإيطالي",
    "العنوان الفرعي": "بحث تحليلي تاريخي ونفساني واجتماعي في المشكلة الحبشية الإيطالية",
    "الترقيم الدولي": 9786184251865,
    "Unnamed: 3": "[AUTHOR|محمد لطفي جمعة][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|محمد لطفي جمعة][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "محمد لطفي جمعة",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq ebookstore",
    "رمز الكتاب": "MshMoLoG003",
    "تاريخ النشر": 1609804800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "History",
    "موضوع 3": "Colonialism",
    "موضوع 4": "Military History",
    "كود الموضوع 1": "HIS001000",
    "كود الموضوع 2": "HIS047000 ",
    "الكلمات المفتاحية": "إثيوبيا, الحبشة, الاستعمار, إيطاليا, منليك الثاني, موسوليني, عدوة, عصبة الأمم, هيلاسيلاسي, الصراع الاستعماري, التاريخ الأفريقي, الاستعمار الإيطالي, الحرب العالمية الثانية, المعارك التاريخية, الاستقلال, إفريقيا, المقاومة, الدول الكبرى, النفوذ الاستعماري, الاتفاقيات الدولية",
    "وصف الكتاب": "عانت إثيوبيا، التي كانت تُعرف قديمًا بالحبشة، من طمع العديد من الدول الكبرى التي حاولت بسط نفوذها عليها بسبب موقعها المتميز. وكان الصراع الاستعماري بين الدول الكبرى، وخاصة إيطاليا، أبرز ملامح تاريخ إثيوبيا. في عام 1888، تصدى الملك منليك الثاني لمحاولة الغزو الإيطالية وألحق بها هزيمة ساحقة في معركة عدوة عام 1896. وعلى الرغم من هذه الهزيمة، عاودت إيطاليا في عهد موسوليني غزو إثيوبيا عام 1936، متحدية كل الاتفاقيات الدولية. وأثبتت هذه الحرب ضعف عصبة الأمم في حماية دولها الأعضاء. لم تنعم إيطاليا بمستعمرتها الجديدة طويلًا، حيث خرجت منها مهزومة عام 1941، وعاد الإمبراطور هيلاسيلاسي إلى عرشه، مؤكداً على روح المقاومة والإصرار الإثيوبي.",
    "Unnamed: 22": "Nonfiction / History / Colonialism / Military History",
    "Unnamed: 23": "قصصي / التاريخ / الاستعمار / التاريخ العسكري",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "الكساد الكبير والصفقة الجديدة",
    "العنوان الفرعي": "مشاهدات سياسية",
    "الترقيم الدولي": 9781005571115,
    "Unnamed: 3": "[AUTHOR|إريك راشواي][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إريك راشواي][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إريك راشواي",
    "المحرر": "رأفت علام",
    "المترجم": "فريق الترجمة بمكتبة المشرق الإلكترونية",
    "الرسام": null,
    "الناشر": "Al-Mashreq ebookstore",
    "رمز الكتاب": "MashPoliEye011",
    "تاريخ النشر": 1727740800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "HISTORY",
    "موضوع 3": "Military",
    "موضوع 4": "United States",
    "كود الموضوع 1": "HIS027100",
    "كود الموضوع 2": "HIS036000",
    "الكلمات المفتاحية": "الحرب العالمية الأولى, الكساد الكبير, الولايات المتحدة, فرانكلين روزفلت, السياسة",
    "وصف الكتاب": "فشل جيل في التكيّف مع التغييرات الهائلة التي أحدثتها الحرب العالمية الأولى، مما أدى إلى اندلاع الكساد الكبير، ككارثة عالمية كان من الممكن توقعها وكانت بالفعل متوقعة. في هذا الكتاب، يقوم المؤلف بشرح كيف أن دور الولايات المتحدة الجديد الذي لعبته في سنوات ما بين الحروب العالميتين جعل الأخطاء التي ارتكبتها القيادة الأمريكية حدثًا هزّ أركان العالم. تفتح الأزمة الواسعة المجال أمام الرئيس فرانكلين روزفلت لتغيير الاتجاه السياسي للولايات المتحدة. يستعرض المؤلف بنجاحات وفشل الصفقة الجديدة، موضحًا أسباب نجاح بعض برامجها وفشل البعض الآخر. في نهاية الكتاب، يوضح كيف نجحت إدارة روزفلت بعد الحرب العالمية الثانية في تقديم استراتيجيات الصفقة الجديدة إلى المحيط العالمي.",
    "Unnamed: 22": "Nonfiction / HISTORY / Military / United States",
    "Unnamed: 23": "قصصي / تاريخ / عسكري / الولايات المتحدة",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "الانتخابات والأحزاب السياسية الأمريكية",
    "العنوان الفرعي": "مشاهدات سياسية",
    "الترقيم الدولي": 9781005530068,
    "Unnamed: 3": "[AUTHOR|إل ساندي مايسل][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إل ساندي مايسل][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إل ساندي مايسل",
    "المحرر": "رأفت علام",
    "المترجم": "فريق الترجمة بمكتبة المشرق الإلكترونية",
    "الرسام": null,
    "الناشر": "Al-Mashreq ebookstore",
    "رمز الكتاب": "MashPoliEye003",
    "تاريخ النشر": 1727740800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "POLITICAL SCIENCE",
    "موضوع 3": "American Government",
    "موضوع 4": "Political Process",
    "كود الموضوع 1": "POL042020",
    "كود الموضوع 2": "POL016000",
    "الكلمات المفتاحية": " العملية الانتخابية, الديمقراطية, قلة المشاركة, الحزبين السياسيين, النظام السياسي",
    "وصف الكتاب": "قليلٌ جداً من الأمريكيين، وبالتحديد قلة نادرة من مواطني الدول الأخرى، يستوعبون العملية الانتخابية في الولايات المتحدة. تظهر نسب المشاركة في الانتخابات هناك بأرقام قليلة للغاية مقارنةً بغيرها من الدول الديمقراطية الناضجة. قد يعزى ذلك جزئياً إلى قلة التنافس في جميع أنحاء البلاد، حيث يتمتع حزبان فقط بفرص حقيقية للفوز، بالرغم من أن العديد من المواطنين لا يشعرون بالولاء تجاه أي من هذين الحزبين، بل ينظرون إليهما بنظرة الشك والاحتقار. هذا الكتاب يقوم بتسليط الضوء على هذه الديناميات الانتخابية، محاولًا فهم أسباب قلة المشاركة وتحليل التأثيرات الاجتماعية والثقافية على هذا النظام السياسي الفريد.",
    "Unnamed: 22": "Nonfiction / POLITICAL SCIENCE / American Government / Political Process",
    "Unnamed: 23": "قصصي / العلوم السياسية / الحكومة الأمريكية / العملية السياسية",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "العلاقات الدولية",
    "العنوان الفرعي": "مشاهدات سياسية",
    "الترقيم الدولي": 9781005548360,
    "Unnamed: 3": "[AUTHOR|بول ويلكينسون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|بول ويلكينسون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]",
    "السلسلة": null,
    "المؤلف": "بول ويلكينسون",
    "المحرر": "رأفت علام",
    "المترجم": "فريق الترجمة بمكتبة المشرق الإلكترونية",
    "الرسام": null,
    "الناشر": "Al-Mashreq ebookstore",
    "رمز الكتاب": "MashPoliEye008",
    "تاريخ النشر": 1727740800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "POLITICAL SCIENCE",
    "موضوع 3": "International Relations",
    "موضوع 4": "Anthropology",
    "كود الموضوع 1": "POL011000",
    "كود الموضوع 2": "SOC002010",
    "الكلمات المفتاحية": "العلاقات الدولية, السياسة الخارجية, السلاح والإرهاب, البيئة, الفقر, القوى العظمى, المنظمات الكبرى, الحركات العرقية, الحركات الدينية",
    "وصف الكتاب": "هذه المقدمة القصيرة تلقي نظرة شاملة على مجموعة متنوعة من القضايا الرئيسية التي يجب فهمها لفهم العلاقات الدولية الحديثة. يستكشف بول ويلكينسون، في هذا الكتاب، مواضيع متعددة تشمل السياسة الخارجية، وقضايا السلاح والإرهاب، والتحديات البيئية والفقر في العالم. يسلط الضوء على دور القوى العظمى وتأثير المنظمات الكبرى مثل الأمم المتحدة والاتحاد الأوروبي، بالإضافة إلى تأثير الحركات العرقية والدينية على الصعيدين الداخلي والدولي. يهدف الكتاب إلى توضيح كيف تشكل هذه العوامل تفاعل الدول والحكومات، مما يجعله أمثلة للقراء الذين يسعون لفهم الأحداث الجارية في عالم يعج بالتحديات والاضطرابات السياسية. إنه كتاب مواكب للتطورات الحديثة يقدم للقارئ فهمًا جديدًا وشاملا للشؤون الدولية.",
    "Unnamed: 22": "Nonfiction / POLITICAL SCIENCE / International Relations / Anthropology",
    "Unnamed: 23": "قصصي / العلوم السياسية / العلاقات الدولية / الأنثروبولوجيا",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "الدبلوماسية",
    "العنوان الفرعي": "مشاهدات سياسية",
    "الترقيم الدولي": 9781005541248,
    "Unnamed: 3": "[AUTHOR|جوزيف إم سيراكوسا][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|جوزيف إم سيراكوسا][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]",
    "السلسلة": null,
    "المؤلف": "جوزيف إم سيراكوسا",
    "المحرر": "رأفت علام",
    "المترجم": "فريق الترجمة بمكتبة المشرق الإلكترونية",
    "الرسام": null,
    "الناشر": "Al-Mashreq ebookstore",
    "رمز الكتاب": "MashPoliEye007",
    "تاريخ النشر": 1727740800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "HISTORY",
    "موضوع 3": "POLITICAL SCIENCE",
    "موضوع 4": "International Relations",
    "كود الموضوع 1": "POL011000",
    "كود الموضوع 2": "HIS037070",
    "الكلمات المفتاحية": "الدبلوماسية, التاريخ السياسي, العلاقات الدولية, الحنكة الدبلوماسية, النجاح السياسي",
    "وصف الكتاب": "يقوم هذا الكتاب برحلة مثيرة عبر تاريخ الدبلوماسية، من العصور القديمة وحتى العصر البرونزي، حيث بدأت وسائل الدبلوماسية بالظهور والتطور. يستعرض المؤلف هذا التطور التاريخي من خلال أمثلة حية مستمدة من فترات تاريخية هامة، مثل الثورة الأمريكية، والحرب العالمية الثانية، ومعاهدة أنزوس. يتناول كيف تم استخدام الدبلوماسية لتشكيل وتغيير العالم الذي نعيش فيه اليوم، ويبرز أهميتها في الحياة السياسية. من خلال دراسات الحالة الموضوعة في هذا الكتاب، يظهر أن الدبلوماسية لا تزال تلعب دورًا حيويًا في تحقيق النجاح السياسي وتعزيز الكفاءة السياسية. إذا كنت تتساءل عن كيفية تأثير الدبلوماسية على مسار التاريخ وكيف يمكن لحنكة الدبلوماسيين تحديد مستقبل العلاقات الدولية، فإن هذا الكتاب هو مفتاح فهمك لتلك الأسئلة المثيرة.",
    "Unnamed: 22": "Nonfiction / HISTORY / POLITICAL SCIENCE / International Relations",
    "Unnamed: 23": "قصصي / التاريخ / العلوم السياسية / العلاقات الدولية",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "الحرب الباردة",
    "العنوان الفرعي": "مشاهدات سياسية",
    "الترقيم الدولي": 9781005533830,
    "Unnamed: 3": "[AUTHOR|روبرت جيه ماكمان][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|روبرت جيه ماكمان][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]",
    "السلسلة": null,
    "المؤلف": "روبرت جيه ماكمان",
    "المحرر": "رأفت علام",
    "المترجم": "فريق الترجمة بمكتبة المشرق الإلكترونية",
    "الرسام": null,
    "الناشر": "Al-Mashreq ebookstore",
    "رمز الكتاب": "MashPoliEye005",
    "تاريخ النشر": 1727740800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "HISTORY",
    "موضوع 3": "POLITICAL SCIENCE",
    "موضوع 4": "International Relations",
    "كود الموضوع 1": "HIS037070",
    "كود الموضوع 2": "POL011000",
    "الكلمات المفتاحية": "الحرب الباردة, السوفييت, الولايات المتحدة, العلاقات الدولية, الصراع السياسي",
    "وصف الكتاب": "يقدم هذا الكتاب لمحة شاملة حول الحرب الباردة، تمتد منذ عام ١٩٤٥ حتى الحل النهائي للمواجهة الأمريكية السوفييتية في عام ١٩٩٠. يسلط الضوء على الأحداث والاتجاهات والقضايا الرئيسية للحرب الباردة، مستندًا إلى بعض أهم وأحدث الدراسات حول هذا الصراع التاريخي. يتناول الكتاب الأسئلة الأساسية الموجهة للحرب الباردة، مثل كيف ومتى ولماذا بدأت؟ ولماذا استمرت لفترة طويلة؟ وكيف اتسعت نطاقها من أوروبا إلى أنحاء العالم؟ وكيف انتهت بهذه الطريقة المفاجئة والغير المتوقعة؟ وما هو الأثر الذي خلفته على التاريخ العالمي والعلاقات الدولية؟ يعتبر هذا الكتاب مرجعًا مهمًا يلقي نظرة عميقة على تفاصيل هذه الحقبة التاريخية الهامة.",
    "Unnamed: 22": "Nonfiction / HISTORY / POLITICAL SCIENCE / International Relations",
    "Unnamed: 23": "قصصي / التاريخ / العلوم السياسية / العلاقات الدولية",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "التاريخ الاقتصادي العالمي",
    "العنوان الفرعي": "مشاهدات سياسية",
    "الترقيم الدولي": 9781005533618,
    "Unnamed: 3": "[AUTHOR|روبرت سي آلن][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|روبرت سي آلن][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]",
    "السلسلة": null,
    "المؤلف": "روبرت سي آلن",
    "المحرر": "رأفت علام",
    "المترجم": "فريق الترجمة بمكتبة المشرق الإلكترونية",
    "الرسام": null,
    "الناشر": "Al-Mashreq ebookstore",
    "رمز الكتاب": "MashPoliEye004",
    "تاريخ النشر": 1727740800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "BUSINESS & ECONOMICS",
    "موضوع 3": "Economic Development",
    "موضوع 4": "POLITICAL SCIENCE",
    "كود الموضوع 1": "BUS023000",
    "كود الموضوع 2": "POL023000",
    "الكلمات المفتاحية": "الثراء والفقر, العولمة, الجغرافيا, التكنولوجيا, السياسة الاقتصادية, المؤسسات",
    "وصف الكتاب": "لماذا تتمتع بعض دول العالم بالثراء الفاحش في حين يعاني البعض الآخر من الفقر المدقع؟ هذا هو السؤال الرئيسي الذي يستعرضه روبرت سي آلن في مقدمته القصيرة جدًّا. يستكشف الكتاب تفاعل العوامل الجغرافية والعولمة والتغيرات التكنولوجية والسياسة الاقتصادية والمؤسسات، وكيف تأثرت هذه العوامل بثراء وفقر الأمم حول العالم. من خلال تحليل أمثلة تاريخية واقعية، يقدم المؤلف نظرة عميقة إلى الأسباب التي رسمت خريطة العالم غير المتساوي الذي نعيش فيه اليوم. يسلط الضوء على التفاعلات المعقدة بين هذه العوامل وكيف أثرت على نمو الأمم وتطورها، مما يجعل الكتاب مرشدًا ضروريًا لفهم التحولات الاقتصادية العالمية.",
    "Unnamed: 22": "Nonfiction / BUSINESS & ECONOMICS / Economic Development / POLITICAL SCIENCE",
    "Unnamed: 23": "قصصي / الأعمال والاقتصاد / التنمية الاقتصادية / العلوم السياسية",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "النظرية النقدية",
    "العنوان الفرعي": "مشاهدات سياسية",
    "الترقيم الدولي": 9781005571382,
    "Unnamed: 3": "[AUTHOR|ستيفن إريك برونر][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|ستيفن إريك برونر][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]",
    "السلسلة": null,
    "المؤلف": "ستيفن إريك برونر",
    "المحرر": "رأفت علام",
    "المترجم": "فريق الترجمة بمكتبة المشرق الإلكترونية",
    "الرسام": null,
    "الناشر": "Al-Mashreq ebookstore",
    "رمز الكتاب": "MashPoliEye012",
    "تاريخ النشر": 1727740800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Political",
    "موضوع 3": "SOCIAL SCIENCE",
    "موضوع 4": "Social Classes & Economic Disparity",
    "كود الموضوع 1": "PHI019000",
    "كود الموضوع 2": "SOC042000",
    "الكلمات المفتاحية": "نظرية النقد, مدرسة فرانكفورت, جورج لوكاتش, إرنست بلوخ, تيودور أدورنو, والتر بنجامين, هربرت ماركوزه, يورجن هابرماس, الفاشية, الرأسمالية",
    "وصف الكتاب": "في عقد العشرينات من القرن العشرين، نشأت نظرية النقد كنتاج لأبحاث مدرسة فرانكفورت، تلك المجموعة الألمانية من الأكاديميين اليهود الذين سعوا إلى تشخيص أمراض المجتمع، خاصة الفاشية والرأسمالية. يقدم ستيفن إريك برونر في هذا الكتاب الجذاب والملخص لسلسلة \"مقدمة قصيرة جدًا\" لمحة سريعة عن رواد النظرية النقدية، مثل جورج لوكاتش وإرنست بلوخ وتيودور أدورنو وفالتر بنجامين وهربرت ماركوزه ويورجن هابرماس، بالإضافة إلى الكثير من أعمالهم المبتكرة وأبحاثهم التجريبية. يسلط الضوء على مفاهيم مثل المنهج والقدرة على الفعل، والاغتراب والتشيؤ، وصناعة الثقافة والتسامح القمعي، واللاهوية واليوتوبيا، مما يميز النظرية النقدية عن منافساتها الفلسفية التقليدية.",
    "Unnamed: 22": "Nonfiction / Political / SOCIAL SCIENCE / Social Classes & Economic Disparity",
    "Unnamed: 23": "قصصي / سياسي / العلوم الاجتماعية / الطبقات الاجتماعية والتفاوت الاقتصادي",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "القومية",
    "العنوان الفرعي": "مشاهدات سياسية",
    "الترقيم الدولي": 9781005566968,
    "Unnamed: 3": "[AUTHOR|ستيفن جروزبي][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|ستيفن جروزبي][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]",
    "السلسلة": null,
    "المؤلف": "ستيفن جروزبي",
    "المحرر": "رأفت علام",
    "المترجم": "فريق الترجمة بمكتبة المشرق الإلكترونية",
    "الرسام": null,
    "الناشر": "Al-Mashreq ebookstore",
    "رمز الكتاب": "MashPoliEye010",
    "تاريخ النشر": 1727740800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Social History",
    "موضوع 3": "POLITICAL SCIENCE",
    "موضوع 4": "Nationalism & Patriotism",
    "كود الموضوع 1": "HIS054000",
    "كود الموضوع 2": "POL042020",
    "الكلمات المفتاحية": "الأمم, الانتماء, الصراعات الاجتماعية, النزاعات السياسية, التاريخ, الدين",
    "وصف الكتاب": "يقدم هذا الكتاب البارع في سلسلة \"مشاهدات سياسية\" تحليلاً عميقًا حول مفهوم الأمم وأهميته البارزة في نظر الشعوب. يسائل المؤلف عن الطبيعة الدقيقة للأمم وسبب تميز فكرة الانتماء إليها بأهمية خاصة بين الشعوب. يستعرض الكتاب تاريخ الأمم، مستعينًا بأمثلة من مراحل مختلفة من التاريخ، مثل إسرائيل القديمة ومنطقة البلقان الحديثة، لفهم كيف نشأت الأمم نتيجة لعوامل متنوعة مثل القرابة والإقليم والتاريخ والدين المشترك. يعتمد المؤلف على المنظور الاجتماعي والفلسفي والأنثروبولوجي لاستكشاف أصل الأمم ويسأل عن السبب وراء وجودها ومتى ظهرت للمرة الأولى، ملقيًا الضوء على كيفية كشف هذه النزعة للانقسام عن طبيعتنا كبشر.",
    "Unnamed: 22": "Nonfiction / Social History / POLITICAL SCIENCE / Nationalism & Patriotism",
    "Unnamed: 23": "قصصي / التاريخ الاجتماعي / العلوم السياسية / القومية والوطنية",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "الاقتصاد البيئي",
    "العنوان الفرعي": "مشاهدات سياسية",
    "الترقيم الدولي": 9781005525828,
    "Unnamed: 3": "[AUTHOR|ستيفن سميث][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|ستيفن سميث][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]",
    "السلسلة": null,
    "المؤلف": "ستيفن سميث",
    "المحرر": "رأفت علام",
    "المترجم": "فريق الترجمة بمكتبة المشرق الإلكترونية",
    "الرسام": null,
    "الناشر": "Al-Mashreq ebookstore",
    "رمز الكتاب": "MashPoliEye001",
    "تاريخ النشر": 1727740800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "BUSINESS & ECONOMICS",
    "موضوع 3": "Environmental Economics",
    "موضوع 4": "Environmental Conservation & Protection",
    "كود الموضوع 1": "BUS060000",
    "كود الموضوع 2": "NAT011000",
    "الكلمات المفتاحية": "الاقتصاد البيئي, التلوث, السياسات البيئية, الاستدامة, التكلفة الاقتصادية, الممارسات البيئية, تحسين الأداء البيئي",
    "وصف الكتاب": "تأخذنا رحلة عبر عالم الاقتصاد البيئي هذا إلى أعماق كيفية تأثير نشاطنا الاقتصادي والسياسي على البيئة المحيطة بنا. ندرك جميعًا التحديات التي يطرحها التلوث، ولكن يركز هذا الكتاب على كيفية تحقيق توازن بين النشاط الاقتصادي وحماية البيئة. يستعرض بشكل متقن كيف يمكن للسياسات البيئية توجيه الشركات نحو ممارسات أفضل والتحفيز لتبني تقنيات نظيفة. ومن خلال التسليط على التدابير البيئية، يقدم رؤى حول التحديات والفرص التي تنطوي عليها هذه العملية. إنه استكشاف مثير يلقي الضوء على جهودنا للحفاظ على بيئة صحية ومستدامة، وكيف يمكن تحقيق ذلك بشكل يعتبر المحافظة على البيئة ليست فقط واجبًا إنسانيًا ولكن أيضًا استثمارًا في مستقبلنا الاقتصادي.",
    "Unnamed: 22": "Nonfiction / BUSINESS & ECONOMICS / Environmental Economics / Environmental Conservation & Protection",
    "Unnamed: 23": "قصصي / الأعمال والاقتصاد / اقتصاديات البيئة / الحفاظ على البيئة وحمايتها",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "الفاشية",
    "العنوان الفرعي": "مشاهدات سياسية",
    "الترقيم الدولي": 9781005562892,
    "Unnamed: 3": "[AUTHOR|كيفن باسمور][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|كيفن باسمور][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]",
    "السلسلة": null,
    "المؤلف": "كيفن باسمور",
    "المحرر": "رأفت علام",
    "المترجم": "فريق الترجمة بمكتبة المشرق الإلكترونية",
    "الرسام": null,
    "الناشر": "Al-Mashreq ebookstore",
    "رمز الكتاب": "MashPoliEye009",
    "تاريخ النشر": 1727740800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "HISTORY",
    "موضوع 3": "POLITICAL SCIENCE",
    "موضوع 4": "Fascism & Totalitarianism",
    "كود الموضوع 1": "HIS037070",
    "كود الموضوع 2": "POL042020",
    "الكلمات المفتاحية": "الفاشية, الأيديولوجية, التناقضات, القومية العنصرية, الأزمات الفكرية والسياسية",
    "وصف الكتاب": "يقدم كيفن باسمور في هذا الكتاب رؤية استثنائية حول تعريف الفاشية، مستكشفًا الأيديولوجية التي تجذب مقاتلي الشوارع والمفكرين على حد سواء. يسلط الضوء على التناقضات في هذه الأيديولوجية، ملمحًا إلى جوانب ذكورية صريحة ولكنها تستقطب أيضًا النساء. يتناول الكتاب الدعوة إلى العودة إلى التراث بينما يستخدم الفاشية التكنولوجيا الحديثة. يوضح باسمور كيف تحرض الفاشية على العنف باسم خلق مجتمع منظم، ويكشف عن أصولها في الأزمات الفكرية والسياسية والاجتماعية في نهاية القرن التاسع عشر. يتتبع مصير الحركات الفاشية في إيطاليا وألمانيا، ويقدم نظرة على انبعاث اليمين المتطرف من جديد في أوروبا الحديثة.",
    "Unnamed: 22": "Nonfiction / HISTORY / POLITICAL SCIENCE / Fascism & Totalitarianism",
    "Unnamed: 23": "قصصي / التاريخ / العلوم السياسية / الفاشية والشمولية",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "الحركة التقدمية في أمريكا",
    "العنوان الفرعي": "مشاهدات سياسية",
    "الترقيم الدولي": 9781005540081,
    "Unnamed: 3": "[AUTHOR|والتر نوجنت][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|والتر نوجنت][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]",
    "السلسلة": null,
    "المؤلف": "والتر نوجنت",
    "المحرر": "رأفت علام",
    "المترجم": "فريق الترجمة بمكتبة المشرق الإلكترونية",
    "الرسام": null,
    "الناشر": "Al-Mashreq ebookstore",
    "رمز الكتاب": "MashPoliEye006",
    "تاريخ النشر": 1727740800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "HISTORY",
    "موضوع 3": "POLITICAL SCIENCE",
    "موضوع 4": "Political Ideologies",
    "كود الموضوع 1": "HIS036120",
    "كود الموضوع 2": "POL024000",
    "الكلمات المفتاحية": "التقدمية, الإصلاح الاجتماعي, الحركة الاصلاحية, التاريخ الأمريكي, العدالة الاجتماعية",
    "وصف الكتاب": "يقدم هذا الكتاب رحلة جذابة إلى حركة التقدمية في أمريكا، مستعرضًا أصولها ومبادئها وشخصياتها البارزة وأهم إنجازاتها. نشأت حركة التقدمية في الولايات المتحدة كرد فعل على التحديات الكبيرة التي واجهها المجتمع خلال نهاية القرن التاسع عشر وبداية القرن العشرين، والتي أثرت سلبًا على العمال والمزارعين. مع تسارع الرأسمالية وتراكم النفوذ الاقتصادي في يد القلة، نشأت أزمة اجتماعية ملحة، دفعت قادة وشخصيات تقدمية مثل ويليام جيننجز برايان وثيودور روزفلت وروبرت لافوليت ووودرو ويلسون للتحرك. توجهوا نحو إصلاحات تشمل تعويضات للعمال، وتشريعات لحماية الأطفال وتحسين الظروف العمل، ومكافحة الاحتكار، وتحسين الأوضاع في الأحياء الفقيرة، وفرض ضرائب دخل تصاعدية. يركز الكتاب على إيمان التقدميين بالعدالة الاجتماعية والحاجة إلى تحقيقها من خلال دور الحكومة. يقدم والتر نوجنت في هذا الكتاب لمحة شاملة وموجزة حول الحركة التقدمية وإسهاماتها الكبيرة في تحسين الظروف الاجتماعية والاقتصادية في أمريكا.",
    "Unnamed: 22": "Nonfiction / HISTORY / POLITICAL SCIENCE / Political Ideologies",
    "Unnamed: 23": "قصصي / التاريخ / العلوم السياسية / الأيديولوجيات السياسية",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "الأمم المتحدة",
    "العنوان الفرعي": "مشاهدات سياسية",
    "الترقيم الدولي": 9781005526702,
    "Unnamed: 3": "[AUTHOR|يوسي إم هانيماكي][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|يوسي إم هانيماكي][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]",
    "السلسلة": null,
    "المؤلف": "يوسي إم هانيماكي",
    "المحرر": "رأفت علام",
    "المترجم": "فريق الترجمة بمكتبة المشرق الإلكترونية",
    "الرسام": null,
    "الناشر": "Al-Mashreq ebookstore",
    "رمز الكتاب": "MashPoliEye002",
    "تاريخ النشر": 1727740800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "POLITICAL SCIENCE",
    "موضوع 3": "International Relations",
    "موضوع 4": "Peace",
    "كود الموضوع 1": "POL012000",
    "كود الموضوع 2": "POL035010",
    "الكلمات المفتاحية": "الأمم المتحدة, السلم الدولي, حقوق الإنسان, التقدم الاقتصادي والاجتماعي, القانون الدولي",
    "وصف الكتاب": "في صيف عام ١٩٤٥، ألتزمت الدول المؤسسة للأمم المتحدة بمهمة جليلة لجعل العالم مكانًا أفضل، وما إن ينطلق هذا الكتاب حتى نجد أنفسنا في رحلة تحليلية استثنائية عبر ستة عقود من التاريخ. يسأل هذا الكتاب الجريء إن كانت الأمم المتحدة قد وفقت في تحقيق أهدافها النبيلة، وإن كانت قد أحرزت أي تقدم في دورها كحامية للسلم والأمان الدوليين، ورعاية حقوق الإنسان، وتطوير القانون الدولي، ودعم التقدم الاقتصادي والاجتماعي. يقوم الكتاب بتفكيك هيكل الأمم المتحدة ويتنقل بمهارة عبر تفاصيل عملياتها المعقدة في أنحاء العالم، مُسلطًا الضوء على النجاحات والتحديات التي واجهتها هذه الهيئة الدولية.",
    "Unnamed: 22": "Nonfiction / POLITICAL SCIENCE / International Relations / Peace",
    "Unnamed: 23": "قصصي / العلوم السياسية / العلاقات الدولية / السلام",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "الديمقراطية السياسية",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771495048,
    "Unnamed: 3": "[AUTHOR|محمد مندور][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|محمد مندور][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "محمد مندور",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMan2023002",
    "تاريخ النشر": 1579219200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Politics",
    "موضوع 3": "HISTORY",
    "موضوع 4": "POLITICAL SCIENCE",
    "كود الموضوع 1": " HIS026000",
    "كود الموضوع 2": "POL058000",
    "الكلمات المفتاحية": "الضباط الأحرار, الحكم الملكي الفاسد, المصريون, الجمهورية, الجيش التطهيرية, ديمقراطي, البرلمانية, العوار, التعددية الحزبية, الناقد, مجلس قيادة الثورة, الدستور والقوانين, الحريات السياسية, الاستقرار الاقتصادي, الوطن, ثورة يوليو",
    "وصف الكتاب": "في فجر يوليو 1952, تحررت مصر من الحكم الملكي الفاسد بفضل تحرك \"الضباط الأحرار\", وجاذب ذلك تأييد المصريين الذين رحبوا بالنظام الجمهوري الجديد بشغف, يتطلعون إلى مستقبل ديمقراطي وحر. ودعموا إجراءات الجيش التطهيرية بأمل ببناء حياة سياسية سليمة يسودها مناخ ديمقراطي, حيث يكون الشعب مصدرًا للسلطة, ويشارك المصريون في إدارة البلاد من خلال ممثليهم المنتخبين في المجالس البرلمانية. ولكن لا يمكن تحقيق ذلك إلا من خلال وضع دستور صحيح يضمن المساواة بين المواطنين ويحمي حقوقهم. يبرز الكاتب محمد مندور, الناقد والمثقف الكبير, في هذا الكتاب أهمية إطلاق الحريات السياسية كضمانة حقيقية لتحقيق الاستقرار السياسي والاقتصادي للوطن.",
    "Unnamed: 22": "Nonfiction / Politics / HISTORY / POLITICAL SCIENCE",
    "Unnamed: 23": "قصصي / سياسة / التاريخ / العلوم السياسية",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "دساتير مصر",
    "العنوان الفرعي": "سرد لمواد وقوانين دساتير جمهورية مصر العربية منذ 1882 وحتى 2014",
    "الترقيم الدولي": 9781005118709,
    "Unnamed: 3": "[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "رأفت علام",
    "المحرر": null,
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "Mash231106135",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Politics",
    "موضوع 3": "Law",
    "موضوع 4": "Sociology",
    "كود الموضوع 1": "LAW000000",
    "كود الموضوع 2": "LAW018000",
    "الكلمات المفتاحية": "دستور, مصر, تاريخ, حصر, دساتير, 1882, 2014",
    "وصف الكتاب": "سرد لمواد وقوانين دساتير جمهورية مصر العربية منذ 1882 وحتى 2014",
    "Unnamed: 22": "Nonfiction / Politics / Law / Sociology",
    "Unnamed: 23": "قصصي / سياسة / القانون / علم الاجتماع",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "دليلك للحصول على وظيفة",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9781005652418,
    "Unnamed: 3": "[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "رأفت علام",
    "المحرر": null,
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "Mash231106199",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Careers",
    "موضوع 3": "Business",
    "موضوع 4": "Multi-Cultural",
    "كود الموضوع 1": "SEL000000",
    "كود الموضوع 2": "SEL035000",
    "الكلمات المفتاحية": "الخريجون، البحث عن عمل، سيرة ذاتية، التوظيف، المقابلة الوظيفية، الحصول على وظيفة، النجاح الوظيفي، الأخطاء الوظيفية، العلاقات الاجتماعية، توازن الحياة الشخصية والعمل، زملاء العمل، العروض الزواج، التعامل مع الرجال في العمل، مدير العمل، أخطاء العمل، التوتر الوظيفي.",
    "وصف الكتاب": "بعد التخرج في الجامعة يقع الخريجون شبابًا وفتيات في حيرة من أمرهم، فأمامهم رحلة تبدأ منذ اليوم الأول للتخرج.. عنوانها «البحث عن عمل».\n وهنا تتعدد أسئلتهم: كيف أبدأ هذه الرحلة؟ من أين أنطلق؟ ماذا علي أن أفعل الآن بعد أن أنهيت دراستي؟ كيف أكتب سيرتي الذاتية بشكل صحيح؟ كيف أتقدم لوظيفة ما؟ كيف أجتاز مقابلة العمل «الإنترفيو»؟\n ما سبق يتطلب مهارات معينة، يجب عليك أن تكون مُلمًّا بها، سوف تجدها هنا في هذا الكتاب الذي بين يديك.\n يخطئ من يظن أن «الرحلة» تتوقف بعد الالتحاق بالوظيفة، فأنت وضعت قدميك فقط.. لكن ماذا عليك أن تفعل بعد أن حصلت على الوظيفة؟\n يجيب كتاب «دليلك للحصول على وظيفة» على ذلك، من خلال توضيح كيف تبدأ في وظيفتك، وكيفية التعامل مع مديرك، وطرق النجاح الوظيفي، وأبرز الأخطاء التي تقع فيها أثناء سير العمل، والتي يجب عليك تجنبها..\n ولم يغفل الكتاب العلاقات الاجتماعية في محيط العمل، فمن أهم الأمور التي تشجِّع الإنسان على العمل، علاقتنا بالزملاء الذين نشاركهم أهدافنا المهنية، وفي بعض الأحيان إذا لم نتأقلم معهم، فقد يكون ذلك سببًا في رحيلنا عن العمل!\n\nكما يعد الكتاب دليلًا إرشاديًّا لك في تفاصيل تهمك..\n\nفأنت - كشاب - كيف يمكن أن توازن بين حياتك الشخصية وعملك؟ وكيف تكسب ود زملائك الأقدمين منك في الوظيفة؟ وما الأخطاء التي يجب أن تتجنبها معهم؟\n\nوأنتِ - كفتاة - لو تقدم لك «عريس» من زملائك.. ماذا عليك أن تفعلي وقتها؟ وكيف تتعاملين مع زملائك الرجال بصفة عامة، وكيف تصدين مديرك «البصباص»، وأيضًا ماذا عليك أن ترتدي في العمل؟\n\nكذلك يتطرق الكتاب للأخطاء التي قد تقع فيها في إطار العمل دون أن تدري، وحالة التوتر التي قد تصيبك من كثرة الأعمال التي تكلف بها، ومؤشرات إبعادك عن الوظيفة.. فجميعها مشكلات نحاول أيضًا الرد عليها.",
    "Unnamed: 22": "Nonfiction / Careers / Business / Multi-Cultural",
    "Unnamed: 23": "قصصي / وظائف / الأعمال / متعدد الثقافات",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "روح الثورات والثورة الفرنسية",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9780463922095,
    "Unnamed: 3": "[AUTHOR|غوستاف لوبون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|غوستاف لوبون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]",
    "السلسلة": null,
    "المؤلف": "غوستاف لوبون",
    "المحرر": "رأفت علام",
    "المترجم": "فريق الترجمة بمكتبة المشرق الإلكترونية",
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "Mash231106103",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "JUVENILE NONFICTION ",
    "موضوع 2": " History ",
    "موضوع 3": " General",
    "موضوع 4": null,
    "كود الموضوع 1": "JNF025000",
    "كود الموضوع 2": "JNF025200",
    "الكلمات المفتاحية": "سرد, تاريخي, الفرنسية, انقلابًا, سياسيًّا, عميقة, ظاهرة اجتماعية, الضجة, الخلايا الثورية, الثائرة, الفرنسية, المبادئ, العقائد الدينية",
    "وصف الكتاب": "عنوان الكتاب يشير إلى أنه لا يقتصر على سرد تاريخي للثورة الفرنسية كظاهرة تاريخية أو انقلاب سياسي. بل يمثل رؤية عميقة لفلسفة الثورة، حيث يفهمها كظاهرة اجتماعية نشأت من نضج معرفي نموذجي تدريجي. يستكشف الكتاب ما يكمن وراء الأحداث الظاهرة من أخلاق ومشاعر ورؤى للجماعات والخلايا الثورية. تُجسد الثورة الفرنسية دراسة مجهرية تحت المجهر الذي وضعه الكاتب، مُفنداً أطوار الثورة وتقلباتها التي تنعكس داخل وعي الأمة الثائرة. وبهذا، أظهر الكاتب رؤية تاريخية أدق وأعمق، حيث ناقش الثورة كعقيدة تتشكل في نفوس الثوار وتتعامل مع مجموعة من المبادئ الاجتماعية والعقائد الدينية.",
    "Unnamed: 22": "JUVENILE NONFICTION  /  History  /  General / ",
    "Unnamed: 23": "الأدب الواقعي للأحداث / التاريخ / العام / ",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "روح السياسة",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9780463922644,
    "Unnamed: 3": "[AUTHOR|غوستاف لوبون][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|غوستاف لوبون][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]",
    "السلسلة": null,
    "المؤلف": "غوستاف لوبون",
    "المحرر": "رأفت علام",
    "المترجم": "فريق الترجمة بمكتبة المشرق الإلكترونية",
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "Mash231106104",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "JUVENILE NONFICTION ",
    "موضوع 2": " History ",
    "موضوع 3": " General",
    "موضوع 4": null,
    "كود الموضوع 1": "JNF025000",
    "كود الموضوع 2": "JNF025200",
    "الكلمات المفتاحية": "اجتماعي, عُنِيَ, الروح, السياسية, قاطرة, الفكرية, الميادين الإنسانية, الاقتصادي, عسكري, القضايا المحورية, الأنظمة القمعية, الأوروبية, الرأسمالية, الحُكم, مناهج, الاستعماري, جرائم, القتل, التعصب, الاضطهاد الديني",
    "وصف الكتاب": "هذا الكتاب يعنى بالجوانب الاجتماعية والسياسية للجماعات، حيث ينظر \"غوستاف لوبون\" إلى الروح السياسية كمحرك أساسي يقود الجماعات في مختلف ميادين الحياة الإنسانية. يتناول الكتاب مجموعة من القضايا المحورية، بما في ذلك استبداد الأنظمة القمعية ورفض التيارات الاشتراكية لهيمنة الحركات الرأسمالية في السلطة. كما يتطرق الكتاب إلى تأثيرات تطبيق مناهج التربية الأوروبية على الشعوب المتأخرة، ويناقش نتائج الهيمنة الاستعمارية لدول أوروبا والتي أدت إلى نهب مقدرات الشعوب بشرعية زائفة تسمى الحرية. يتناول الكتاب أيضاً حالات القتل السياسي والتعصب والاضطهاد الديني الذي تتعرض له بعض المجتمعات.",
    "Unnamed: 22": "JUVENILE NONFICTION  /  History  /  General / ",
    "Unnamed: 23": "الأدب الواقعي للأحداث / التاريخ / العام / ",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "الأمير",
    "العنوان الفرعي": "وهو تاريخ الإمارات الغربية في القرون الوسطى",
    "الترقيم الدولي": 9780463935422,
    "Unnamed: 3": "[AUTHOR|نيقولا مكيافيلي][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|نيقولا مكيافيلي][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق][الرسام |]",
    "السلسلة": null,
    "المؤلف": "نيقولا مكيافيلي",
    "المحرر": "رأفت علام",
    "المترجم": "فريق الترجمة بمكتبة المشرق",
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "Mash9780463935422",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Politics",
    "موضوع 3": "Sociology",
    "موضوع 4": "Research",
    "كود الموضوع 1": "HIS037070",
    "كود الموضوع 2": "POL042020",
    "الكلمات المفتاحية": "موسوليني, الأمير, ماكيافيلي, نابليون, هتلر, مرجع, سياسات, نظريات, الحكم, الإمارة, الحُكَّام, الأُمراء, البلاد, الموروثة, أنواع السلطة, الزعيم, الإمارات الدينية, المدنية, قهر , لشعوب, إذلال, دليل, مواطن الغدر, صنوف, الخداع, الأمراء, شعوب, الأمير الإيطالي, لورنزو دي مديتشي, ماكيافيلي, الأمير, حكم, إمارة, حُكَّام, أُمراء, بلاد موروثة, سلطة, زعيم, شعب, جدل, موسوليني, نابليون, هتلر, ساسة, قادة, نظريات, معتقدات, دينية, سيادة",
    "وصف الكتاب": "هل ترغب في فهم أسرار الحكم والإمارة؟ “الأمير” لـ “ماكيافيلي” هو الكتاب الذي تحتاجه. يقدم الكتاب نظريات مبتكرة حول الحكم والإمارة, ويجيب على الأسئلة التي شغلت بال الحكام والأمراء على مر العصور. من خلال قراءته, ستكتشف كيف تحكم البلاد الموروثة, وما هي أنواع السلطة وكيف تحصل عليها, وكيف يمكن للزعيم أن يكسب ود شعبه. رغم الجدل الذي أثاره الكتاب, فإنه لا يزال مرجعًا هامًا للقادة والساسة, بما في ذلك “موسوليني” و\"نابليون\" و\"هتلر\".",
    "Unnamed: 22": "Nonfiction / Politics / Sociology / Research",
    "Unnamed: 23": "قصصي / سياسة / علم الاجتماع / البحث",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "الاقتصاد السياسي",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771491590,
    "Unnamed: 3": "[AUTHOR|ويليام ستانلي جيفونس][EDITOR |رأفت علام][TRANSLATOR |علي أبو الفتوح وكامل إبراهيم وصالح نور الدين ومحمد مسعود][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|ويليام ستانلي جيفونس][المحرر |رأفت علام][المترجم |علي أبو الفتوح وكامل إبراهيم وصالح نور الدين ومحمد مسعود][الرسام |]",
    "السلسلة": null,
    "المؤلف": "ويليام ستانلي جيفونس",
    "المحرر": "رأفت علام",
    "المترجم": "علي أبو الفتوح وكامل إبراهيم وصالح نور الدين ومحمد مسعود",
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "Mash231106251",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Politics",
    "موضوع 3": "BUSINESS & ECONOMICS",
    "موضوع 4": "Economics",
    "كود الموضوع 1": "BUS023000",
    "كود الموضوع 2": "BUS069000",
    "الكلمات المفتاحية": "علم الاقتصاد, السياسة, علماء الاقتصاد, اقتصاد وعلوم سياسية, الثروة, الغنى, الفقر, الأغنياء, الفقراء, العمل, الطبيعة, رأس المال, رؤوس الأموال, الضرائب, تحصيل الضرائب, ضريبة على الدخل, الحكومات, مفاهيم اقتصادية, اقتصاد, ثروة, أمم, توزيع, رفاهية, سعادة, شعوب, عناصر الإنتاج, عمل, طبيعة, رأس المال, أفراد, ضرائب, رسوم, حكومات, موضوعات, بساطة, قارئ, مفاهيم اقتصادية, حياة يومية",
    "وصف الكتاب": "هل ترغب في فهم أساسيات الاقتصاد وكيف يؤثر على حياتك اليومية؟ هذا الكتاب هو المرشد المثالي لك. يقدم لك نظرة عميقة على كيفية زيادة ثروة الأمم وتوزيعها بطريقة تحقق الرفاهية والسعادة للشعوب. ستتعرف على ماهية الثروة وكيف يتم تكوينها من خلال عناصر الإنتاج المعروفة, وكذلك أهمية الضرائب والرسوم التي تفرضها الحكومات. هذا الكتاب سيجعل مفاهيم الاقتصاد الكبرى أقرب إلى حياتك اليومية.",
    "Unnamed: 22": "Nonfiction / Politics / BUSINESS & ECONOMICS / Economics",
    "Unnamed: 23": "قصصي / سياسة / الأعمال والاقتصاد / الاقتصاد",
    "Unnamed: 24": "اقتصاد وعلوم سياسية"
  },
  {
    "العنوان": "نوادر العُشَّاق",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494621,
    "Unnamed: 3": "[AUTHOR|إبراهيم زيدان][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إبراهيم زيدان][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إبراهيم زيدان",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashIbZidan003",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "POETRY",
    "موضوع 2": "FICTION",
    "موضوع 3": "History",
    "موضوع 4": "Romance",
    "كود الموضوع 1": "POE011000",
    "كود الموضوع 2": "FIC027020",
    "الكلمات المفتاحية": "العاشق, غصن, مورق, أزهر, الحب, العفاف, إلفه, الفلاة, الصبا, شذا, الصفاء, سناه, لظى, بهيا, العلياء, العفاف, الروح, النسيم, العذري, الشجاع, الأخلاق, الشمول, العاشق, غصن مورق, حب, عفاف, طير, نوى, ريح الصبا, شذا الحبيب, برد الصفاء, سنا الحب, لظى القلب, نور ساطع, سلم العلياء, آيات العفاف, روح النسيم, صفاء الهوى, الهوى العذري, قلب الفارس, الشجاعة, تدميث الأخلاق, شمائل الفؤاد",
    "وصف الكتاب": "العاشق في تعريف الشاعر ليس إلا غصناً يانعاً مليئاً بالحياة، ينبض بأزهار الحب التي تؤتي ثمار العفاف الحلو. يجد العاشق راحته فقط في همسات الطير الذي يشكو فراق حبيبه، ولا يعنيه في فسحة الصحراء سوى نسيم الصباح الذي يحمل عبق الحبيب. تأملوا كم هو رائع الحب عندما يُزين بنقاء الصفاء، وكم هو مبهر عندما يستلهم من قلب نقي نوراً ساطعاً يضيء الوجود. الحب هو سلم الصعود إلى العلياء، تلك الغاية التي لا يبلغها إلا من حفظت قلوبهم تعاليم الطهارة والنقاء. يعتبر الحب روحاً تسري في نسمات الهواء، تنشر الصفاء في الهوى العذري والشجاعة في قلب الفارس. كفيل الحب أن يلين القلوب بمروره، مغرساً فيها أخلاقاً تُثري الروح، وملهماً الفؤاد بصفات تغني عن كل تعريف.",
    "Unnamed: 22": "POETRY / FICTION / History / Romance",
    "Unnamed: 23": "الشعر / الخيال / التاريخ / الرومانسية",
    "Unnamed: 24": "النوادر"
  },
  {
    "العنوان": "نوادر الكرام",
    "العنوان الفرعي": "في الجاهلية والإسلام",
    "الترقيم الدولي": 9789771494614,
    "Unnamed: 3": "[AUTHOR|إبراهيم زيدان][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إبراهيم زيدان][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إبراهيم زيدان",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashIbZidan002",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Humor (Nonfiction)",
    "موضوع 3": "History",
    "موضوع 4": "Anthropology",
    "كود الموضوع 1": "HIS002000",
    "كود الموضوع 2": "SOC008000",
    "الكلمات المفتاحية": "السمات, العرب, الكرم, نسيج, الشخصية العربية, الشرف, مباراة, غنائم, الفخار, المجد, نوادر, الجاهلية, الإسلام, البرامكة, الطائي, إجلاء, المؤلفة, الحكم, الأحاديث النبوية, المروءة الإنسانية, الكرم, الأخلاق العربية, الشخصية العربية, الفخار, المجد, الجاهلية, الإسلام, البرامكة, حاتم الطائي, الأمثال, الحكم, الأحاديث النبوية, المروءة الإنسانية, التاريخ, القيم الإنسانية, الأجيال القادمة, الكتاب, الأمثلة البارزة, الكرم العربي, الذاكرة, الارتباط الوثيق",
    "وصف الكتاب": "‏يغوص هذا الكتاب في أعماق الأخلاق العربية، مستكشفًا أحد أجمل الصفات التي تميزت بها الشخصية العربية، وهي الكرم. يرسم الكتاب لوحة زاهية للكرم العربي، الذي أضاء مسار التاريخ وألهم الأجيال القادمة. يتناول الكتاب العديد من الأمثلة البارزة للكرم في الجاهلية والإسلام، بما في ذلك البرامكة وحاتم الطائي، الذين أضاءوا الطريق بكرمهم اللامحدود. يتميز الكتاب بتقديمه للأمثال والحكم والأحاديث النبوية التي تعزز الكرم وترفعه إلى مستوى القيم الإنسانية العليا. يستعين الكتاب بذاكرة التاريخ لإثبات الارتباط الوثيق بين الكرم والشخصية العربية، مما يجعله مرجعًا ثريًا لمن يرغب في فهم الأخلاق العربية.",
    "Unnamed: 22": "Nonfiction / Humor (Nonfiction) / History / Anthropology",
    "Unnamed: 23": "قصصي / الفكاهة (قصصي) / التاريخ / الأنثروبولوجيا",
    "Unnamed: 24": "النوادر"
  },
  {
    "العنوان": "نوادر الخلفاء",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494638,
    "Unnamed: 3": "[AUTHOR|إبراهيم زيدان][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إبراهيم زيدان][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إبراهيم زيدان",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashIbZidan004",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Teaching Methods & Materials",
    "موضوع 3": "Social Science",
    "موضوع 4": "HISTORY",
    "كود الموضوع 1": "EDU029050",
    "كود الموضوع 2": "HIS054000",
    "الكلمات المفتاحية": "النادرة, الفكاهة, الحكمة, الأناة, الحكم, السياسة, دعابة, ابتسامة, الحسن, أخلاقهم, الذميم, غمار الحياة, الارتقاء, الأناة, السياسة, الدعابة, الابتسامة, الأخلاق, الصفحات, الكتاب, الأجيال, الحياة, الناشئ البسيط, التوجيهات, العِظات, الارتقاء, الذوق العام, القصص التاريخية, شخصيات الحكم, الطرافة",
    "وصف الكتاب": "هذا الكتاب يمزج بين الطرافة والعمق، ويقدم لمحة فريدة عن كيفية امتزاج الفكاهة بالحكمة في شخصيات الحكم والسياسة، مكشوفة لنا جوانبهم المضيئة والمعتمة. من خلال صفحاته، يكتشف القارئ أن للمرح مكانًا حتى بين جدية القرارات والمناصب الرفيعة، وكيف أن الابتسامة قد تكون جسرًا لفهم أعماق الشخصيات الحاكمة. يهدف الكاتب من خلال هذه الكتابة إلى توفير أساس متين للأجيال الجديدة، موجهًا إياهم بأسلوب يتناسب مع طبيعتهم البسيطة ولا يتجاهل الحكمة التي يحتاجون إليها في مواجهة تحديات الحياة. يضع الكاتب قصصًا تاريخية حقيقية تُثري الذوق العام وتسهم في بناء شخصية الناشئة بطريقة تعليمية تفاعلية وممتعة.",
    "Unnamed: 22": "Nonfiction / Teaching Methods & Materials / Social Science / HISTORY",
    "Unnamed: 23": "قصصي / طرق ومواد التدريس / العلوم الاجتماعية / التاريخ",
    "Unnamed: 24": "النوادر"
  },
  {
    "العنوان": "النوادر المُطربة",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494652,
    "Unnamed: 3": "[AUTHOR|إبراهيم زيدان][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إبراهيم زيدان][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إبراهيم زيدان",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashIbZidan006",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "LITERARY COLLECTIONS",
    "موضوع 3": "History",
    "موضوع 4": "HUMOR",
    "كود الموضوع 1": "LIT004190",
    "كود الموضوع 2": "HUM004000",
    "الكلمات المفتاحية": "النوادر, الطرائف, الأدب العربي, البيان والتبيين, جمهرة أشعار العرب, الأغاني, الذخائر التراثية, تسلية, فكاهة, شعرية, رباعيات, الأثر, إبراهيم زيدان, الأدب العربي, نوادر, طرائف, البيان والتبيين, الجاحظ, جمهرة أشعار العرب, القرشي, الأغاني, الأصفهاني, حكايات, فكاهة, رباعيات, نوادر أدبية, نوادر شعرية, المواقف الفكاهية, التراث العربي, الكتب العربية, الأدب, الشعر, الرحلة الأدبية, درر الأدب",
    "وصف الكتاب": "في كتابه الرائع، يأخذنا إبراهيم زيدان في رحلة مدهشة عبر بساتين الأدب العربي الفاخر، حيث يعيد اكتشاف أجمل النوادر والطرائف التي تزخر بها الكتب العربية القديمة. يستقي زيدان مادته من أعمال مشهورة كـ«البيان والتبيين» للجاحظ و«جمهرة أشعار العرب» للقرشي و«الأغاني» للأصفهاني، مقدمًا مزيجًا فريدًا من الحكايات المسلية والشعر البديع والرباعيات الملهمة. قام بتقسيم هذه الدرر إلى فصول تحوي نوادر أدبية وشعرية تلمع بروح الفكاهة والمتعة، إلى جانب مواقف فكاهية نادرة مستمدة من التراث العربي، مما يجعل من هذا الكتاب وجهة لا غنى عنها لكل محب للأدب والطرفة.",
    "Unnamed: 22": "Nonfiction / LITERARY COLLECTIONS / History / HUMOR",
    "Unnamed: 23": "قصصي / مجموعات أدبية / التاريخ / الفكاهة",
    "Unnamed: 24": "النوادر"
  },
  {
    "العنوان": "نوادر الأدباء",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494645,
    "Unnamed: 3": "[AUTHOR|إبراهيم زيدان][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إبراهيم زيدان][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إبراهيم زيدان",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashIbZidan005",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "LITERARY COLLECTIONS",
    "موضوع 3": "PHILOSOPHY",
    "موضوع 4": "Ancient & Classical",
    "كود الموضوع 1": "LIT004190",
    "كود الموضوع 2": "PHI002000",
    "الكلمات المفتاحية": "الخلفاء, الفلاسفة, الحكماء, الزهاد, الأمراء, طوعا, الأخلاقية, الدينية, العلمية القويمة, النوادر, الفريد, النظائر لندرته, زاخرا, الخطباء, أقوال, أسلوب قصصي, العظات الأخلاقية, الدينية, العلمية, الحكمة, القصص, التاريخية, الدروس, العبر, الأمثلة العظيمة, استلهام الدروس, محاكاة الأمثلة, بحور الحكم, عبقرية اللفظ, ندرة المعنى.",
    "وصف الكتاب": "يُقدم هذا الكتاب رحلة فريدة في عوالم الخطباء والحكماء والزهاد والأمراء من خلال مقتطفات نادرة لأقوالهم التي تجسد العمق الأخلاقي والديني والعلمي. يستخدم الكاتب الأسلوب القصصي ليسحر القارئ ويحثه على محاكاة الأمثلة العظيمة واستلهام الدروس من خلال العبر المستفادة من هذه الأقوال. تعد هذه النوادر بمثابة دروس مختصرة ولكنها زاخرة بالحكمة، وكل قصة تُروى في الكتاب تفتح أمام القارئ بحرًا من الحكم والمعارف، وتلخص جوهر تجارب هؤلاء الشخصيات في ومضات تاريخية تعبر عن عبقرية اللفظ وندرة المعنى.",
    "Unnamed: 22": "Nonfiction / LITERARY COLLECTIONS / PHILOSOPHY / Ancient & Classical",
    "Unnamed: 23": "قصصي / مجموعات أدبية / فلسفة / القديمة والكلاسيكية",
    "Unnamed: 24": "النوادر"
  },
  {
    "العنوان": "الموسوعة الجامعة لنوادر العرب",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9780463074282,
    "Unnamed: 3": "[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "رأفت علام",
    "المحرر": null,
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "B07JW8YV3S",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Art",
    "موضوع 3": "Historical Fiction",
    "موضوع 4": "Romance",
    "كود الموضوع 1": "HUM000000",
    "كود الموضوع 2": "HUM022000",
    "الكلمات المفتاحية": "نوادر, الملوك, الخلفاء, الفلاسفة, الحكماء, العظماء, الأذكياء, الزاهدون, روايات كتاب الفرج بعد الشدة, كتاب نوادر مخطوط, كتاب المختار في كشف الأسرار, كتاب فضائل الكلاب, أقاصيص قبائل الطاط, الفتية التوابون, موسوعة, الكرام.",
    "وصف الكتاب": "في هذا الكتاب تم تقصي وجمع كم هائل من نوادر العرب عبر التاريخ.. نوادر الملوك والخلفاء نوادر الفلاسفة والحكماء نوادر العظماء نوادر الأذكياء نوادر الزاهدون نوادر من روايات كتاب الفرج بعد الشدة نوادر من كتاب نوادر مخطوط نوادر من كتاب المختار في كشف الأسرار نوادر من كتاب فضائل الكلاب أقاصيص قبائل الطاط نوادر الفتية التوابون نوادر الفتية التوابون موسوعة جامعة من نوادر في الكرام أرجو أن يحوز الكتاب إعجاب القارئ الكريم، وفي انتظار آرائكم،",
    "Unnamed: 22": "Nonfiction / Art / Historical Fiction / Romance",
    "Unnamed: 23": "قصصي / الفن / الخيال التاريخي / الرومانسية",
    "Unnamed: 24": "النوادر"
  },
  {
    "العنوان": "المهدي والمهدوية",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494539,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin027",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "RELIGION",
    "موضوع 2": "Islam",
    "موضوع 3": "History",
    "موضوع 4": "Middle East",
    "كود الموضوع 1": "REL063000",
    "كود الموضوع 2": "HIS037010",
    "الكلمات المفتاحية": "المهدي, ميتافيزيقية, البشري, وجدان, عقل, الزمان, التطور التاريخي, المنظومة الحضارية, الإسلامية, جغرافية, الأندلس, الهند, الفاطميين, القرامطة, القاديانية, البابية, السنوسية, التطور التاريخي, المهدي, السودان, أحمد أمين, فكرة المهدي, الميتافيزيقا, التاريخ البشري, الخلاص, العدل, القسط, الفاطميون, الموحدون, القرامطة, القاديانية, البابية, السنوسية, ثورة المهدي, السودان, بلاد الأندلس, بلاد الهند, الحضارة الإسلامية, الثقافة الإسلامية, الإصلاح الاجتماعي, الحركات الثورية, التطور التاريخي",
    "وصف الكتاب": "في كتابه العميق والشامل، يفتح أحمد أمين آفاقاً جديدة لفهم فكرة المهدي، هذا المفهوم الميتافيزيقي الغني الذي تجذر في الوعي البشري وظهر في ثقافات متعددة عبر التاريخ. يبحر أمين في تاريخ هذه الفكرة ضمن الحضارة الإسلامية، متتبعًا تطورها من بلاد الأندلس شرقًا حتى بلاد الهند، مرورًا بتأثيراتها في حركات مثل الفاطميين والموحدين، وصولًا إلى القرامطة والقاديانية والبابية والسنوسية. يعرض الكتاب كيف استمرت فكرة المهدي في إلهام الثورات والحركات الإصلاحية، ويختم بدراسة معمقة لثورة المهدي في السودان في نهايات القرن التاسع عشر. يناقش أحمد أمين هذا الموضوع بأسلوب علمي دقيق ويبرز الأهمية الثقافية والاجتماعية لفكرة المهدي في شكل مؤثر وبعيد عن الإقليمية الضيقة.",
    "Unnamed: 22": "RELIGION / Islam / History / Middle East",
    "Unnamed: 23": "الدين / الإسلام / التاريخ / الشرق الأوسط",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "الصعلكة والفتوة في الإسلام",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494546,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin028",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "HISTORY",
    "موضوع 3": "Religion & Spirituality",
    "موضوع 4": "LITERARY CRITICISM",
    "كود الموضوع 1": "HIS037010",
    "كود الموضوع 2": "LIT004170",
    "الكلمات المفتاحية": "الفتوةِ, الصعلكة, اللفظية, العصر الجاهلي, الإسلام, الأموي, العباسي, المملوكي, الصوفية, الأبواب, التاريخية, الحاضر, الواقعي, المقاربة التاريخية, المعنى الإنساني, أحمد أمين, الفتوة, الصعلكة, التوثيق اللغوي, التاريخ الإسلامي, العصر الجاهلي, العصر الأموي, العصر العباسي, العصر المملوكي, الصوفية, التاريخ اللفظي, الدلالات اللفظية, الأصول التاريخية, الكلمات العربية, التحليل اللغوي, المعاني الإنسانية, السياق الاجتماعي, الهوية الثقافية, الدلالات السياسية, المعاني المعاصرة, تأثير اللغة",
    "وصف الكتاب": "في مؤلفه الفريد، يستكشف أحمد أمين تطور المعاني اللغوية والتاريخية لكلمتي \"الفتوة\" و\"الصعلكة\"، مانحًا القارئ رحلة عميقة عبر العصور، من الجاهلية وأوائل الإسلام، مرورًا بالعصور الأموية والعباسية، وصولاً إلى العصر المملوكي. يتعمق الكتاب في شرح كيف تغيرت الدلالات اللفظية لهذه الكلمات عبر الزمان، ويظهر أمين كيف أن هذه الكلمات لم تحتفظ بمعانيها المحددة في التاريخ فقط، بل تمددت لتشمل معاني ودلالات معاصرة، رابطًا بين الأصول التاريخية وتأثيراتها الثقافية والسياسية في القرن العشرين. يعرض الكتاب ببراعة العلاقة بين اللغة والسياقات الاجتماعية، مضيء على كيف تمكنت هذه الكلمات من الحفاظ على حيويتها وصلتها بالهوية والسياسة عبر العصور.",
    "Unnamed: 22": "Nonfiction / HISTORY / Religion & Spirituality / LITERARY CRITICISM",
    "Unnamed: 23": "قصصي / التاريخ / الدين والروحانيات / النقد الأدبي",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "التَّصوف الإسلامي في الأدب والأخلاق",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771493556,
    "Unnamed: 3": "[AUTHOR|زكي مبارك][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|زكي مبارك][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "زكي مبارك",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashZakMub011",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Religion & Spirituality",
    "موضوع 3": "PHILOSOPHY",
    "موضوع 4": "Religious",
    "كود الموضوع 1": "REL012000",
    "كود الموضوع 2": "PHI019000",
    "الكلمات المفتاحية": "التصوف, مذهب, مختزلة, فطرة إنسانية, التراث, التاريخ, معرفية, الحقائق العميقة, الكون, القلب, الأدب, الفن, المعاني, الباطنية, الإدراك الحسي, الاستدلال الاستقرائي, الحضارية الإسلامية, نقدي, بارع, التصوف, الفطرة الإنسانية, التراث الإنساني, الرؤية المعرفية, عين القلب, الأدب, الفن, الرؤية الباطنية, المعاني الذاتية, الإدراك الحسي, الاستدلال الاستقرائي, الخبرة الحضارية, الإسلام, الحقائق العميقة, الكون, التفاعل الثقافي, النقد, الأبعاد الروحية, الحس المعرفي, استكشاف الذات, الوجود",
    "وصف الكتاب": "التصوف ليس مجرد مذهب أو نهج طقوسي ضيق، بل هو جوهرة الفطرة الإنسانية المتأصلة في التراث العالمي عبر العصور. يعد التصوف رحلة معرفية غامرة نحو استكشاف الأبعاد العميقة والباطنية للكون، حيث يسبر المتصوف غور الحقائق بعين القلب، متجاوزاً الإدراكات الحسية والمنطقية البحتة. في هذا الكتاب، نُسافر مع المؤلف في رحلة معرفية تتقصى الخبرة الحضارية الإسلامية في تبني هذه الرؤية، ويتم تقديم هذه الاستكشافات بحس نقدي محترف وعميق. يسلط الكتاب الضوء على كيفية تفاعل التصوف مع الأدب والفن، مُبرزًا أهمية الرؤية الصوفية في تشكيل فهم ذو مغزى عن العالم والوجود.",
    "Unnamed: 22": "Nonfiction / Religion & Spirituality / PHILOSOPHY / Religious",
    "Unnamed: 23": "قصصي / الدين والروحانيات / الفلسفة / الدينية",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "في منزل الوحي",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771492788,
    "Unnamed: 3": "[AUTHOR|محمد حسين هيكل][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|محمد حسين هيكل][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "محمد حسين هيكل",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMHek005",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "History",
    "موضوع 3": "Religion & Spirituality",
    "موضوع 4": null,
    "كود الموضوع 1": "TRV025050",
    "كود الموضوع 2": "REL063000",
    "الكلمات المفتاحية": "وثيقة, تاريخية, أدبية, عظيمة, غنية, رُوحانيات, النبي, المعاني, الوحي, الرسالة المُحمدية, خواطر, حديثة, الثقافة الغربية, العربية, العلم, معرفة, الغرب, الفلاح, الإسلامية, محمد حسين هيكل, وثيقة تاريخية, روحانيات, نبي, الرسالة المحمدية, مهبط الوحي, إيمان, أدب, تراث إسلامي, تراث عربي, الثقافة الغربية, العلم الغربي, الفلاح, الحقيقة, الأمة العربية, الأمة الإسلامية, الحقائق الدينية, التأمل, التراث, الرحلة الروحية, التغير الفكري",
    "وصف الكتاب": "في هذا العمل الأدبي الفريد، يقدم محمد حسين هيكل تحفة تاريخية وأدبية تنبض بالعمق والروحانية، حيث يرصد تجربته الشخصية خلال زيارته لمهبط الوحي وأرض الرسالة المحمدية. بأسلوبه المتميز ولغته الراقية، يستعرض هيكل تأملاته وانفعالاته العميقة التي أثارتها هذه الرحلة الروحية، موثقًا لحظات من الإيمان والتسامي تأخذ بألباب القارئ وتعلو بالروح إلى فضاءات النور والهدى. يتحدث عن البعد العميق للتراث الإسلامي والعربي بأسلوب يجمع بين السرد الأدبي والتحليل الثقافي، مشيرًا إلى كيفية تحول نظرته من الإعجاب بالثقافة الغربية إلى إعادة اكتشاف وتقدير عظمة التراث الإسلامي والعربي. يكشف هيكل عن ديناميكية التغير في أفكاره، ويقدم لنا مرآة تعكس الرحلة الذاتية لفهم وتقدير الحقائق الدينية والثقافية بعدسة محلل متبصر ومتأمل.",
    "Unnamed: 22": "Nonfiction / History / Religion & Spirituality / ",
    "Unnamed: 23": "قصصي / التاريخ / الدين والروحانيات / ",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "تحت راية القرآن",
    "العنوان الفرعي": "المعركة بين القديم والجديد",
    "الترقيم الدولي": 9789771492702,
    "Unnamed: 3": "[AUTHOR|مصطفى صادق الرافعي][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مصطفى صادق الرافعي][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مصطفى صادق الرافعي",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMusRaf007",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "LITERATURE",
    "موضوع 3": "Koran & Sacred Writings",
    "موضوع 4": "RELIGION",
    "كود الموضوع 1": "LIT004020",
    "كود الموضوع 2": "REL006680",
    "الكلمات المفتاحية": "الشعر الجاهلي, طه حسين, النقد, الجدال, فكرية, دينية, أدبية, جامحة, الكفر, الزندقة, الأدباء, حقائق, تراثنا القديم, الإسلامية, القرآن الكريم, العظيم, طه حسين, الشعر الجاهلي, جدل, نقد, كفر, زندقة, الرافعي, الدفاع عن التراث, ثقافة إسلامية, قرآن كريم, تفسير القرآن, الأدب الجاهلي, المفكرون, تراث قديم, اتهامات, جدل أدبي, ديني, فكري, آيات قرآنية, حجة, موضوعية, مصطفى صادق الرافعي, تحت راية القرآن, طه حسين, الشعر الجاهلي, الأدب العربي, القرآن الكريم, الدفاع عن التراث, مقالات أدبية, اللغة, الدين, الأصالة, النقد الأدبي, فيلسوف قرآني, شاعر, المعركة الثقافية, الأدب في القرن العشرين, النقد الثقافي, تاريخ النشر 1926, تراث عربي, جدل أدبي, تأثيرات فكرية",
    "وصف الكتاب": "تحت راية القرآن: المعركة بين القديم والجديد هو إحدى روائع مصطفى صادق الرافعي، حيث يغوص في أعماق الجدل الأدبي والثقافي الذي أثير حول الشعر الجاهلي بناءً على النقد الذي طرحه طه حسين. يقف الرافعي في هذا العمل كحامي ومدافع عن تراثنا العربي الغني، مستعينًا بالقرآن الكريم كمرجعية أساسية في بناء حججه ودفاعاته. الكتاب، الذي يعتبر معلمًا بارزًا في تاريخ الأدب العربي، يشتمل على مجموعة من المقالات التي تتسم بالعمق والرصانة، وتتناول موضوعات مثل اللغة، الدين، والأدب بأسلوب بليغ وجاذب. من خلال هذه الصفحات، يُظهر الرافعي قدرته على الجمع بين شاعريته وفلسفته القرآنية، مقدمًا نموذجًا يُحتذى به في الدفاع عن الأصالة والتحدي الفكري الذي يمثله الحديث. نُشر الكتاب في عام ١٩٢٦، ومنذ ذلك الحين، يُعتبر من المراجع الأساسية لمن يرغب في استكشاف تقاطعات الأدب والفكر العربي.",
    "Unnamed: 22": "Nonfiction / LITERATURE / Koran & Sacred Writings / RELIGION",
    "Unnamed: 23": "قصصي / الأدب / القرآن والكتابات المقدسة / الدين",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "الصلات بين العرب والفرس وآدابهما في الجاهلية والإسلام",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9781005314170,
    "Unnamed: 3": "[AUTHOR|عبد الوهاب عزام][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|عبد الوهاب عزام][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "عبد الوهاب عزام",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq ebookstore",
    "رمز الكتاب": "MashAzzam007",
    "تاريخ النشر": 1604448000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "History",
    "موضوع 3": "Politics",
    "موضوع 4": "Literary Criticism",
    "كود الموضوع 1": "HIS037030",
    "كود الموضوع 2": "LIT009000",
    "الكلمات المفتاحية": "تاريخية, العرب, فرس, الإسلام, الفتح, عصر, الصلات, الأمم السامية, عصور, الأدب, عبد الوهاب عزام, العرب والفرس, تاريخ, صلات تاريخية, لغة, أدب",
    "وصف الكتاب": "في كتاب \"الصلات بين العرب والفرس\"، يستعرض الأديب والناقد الكبير عبد الوهاب عزام مساحات تاريخية غير معروفة للجمهور، حيث يقدم للقراء رحلة عبر التاريخ المتشابك بين العرب والفرس، من مرحلة ما قبل الإسلام إلى العصر الحديث. يقسم الكتاب إلى ثلاثة أقسام، حيث يستعرض الجزء الأول تاريخ الفرس وآدابهم قبل الإسلام، بينما يتناول الجزء الثاني الصلات بين الفرس والأمم السامية والعرب على وجه التحديد. يتطرق الجزء الثالث إلى الصلات بين العرب والفرس في العصور الأساسية. يركز المؤلف، الذي يتمتع بخلفية أدبية قوية، على مجالي اللغة والأدب في هذا التاريخ، مما يضفي على الكتاب طابعًا خاصًا وفريدًا.",
    "Unnamed: 22": "Nonfiction / History / Politics / Literary Criticism",
    "Unnamed: 23": "قصصي / تاريخ / سياسة / النقد الأدبي",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "إعجاز القرآن والبلاغة النبوية",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9781006225499,
    "Unnamed: 3": "[AUTHOR|مصطفى صادق الرافعي][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مصطفى صادق الرافعي][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مصطفى صادق الرافعي",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMusRaf001",
    "تاريخ النشر": 1713571200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "RELIGION",
    "موضوع 3": "LANGUAGE ARTS & DISCIPLINES",
    "موضوع 4": "Koran & Sacred Writings",
    "كود الموضوع 1": "REL037010",
    "كود الموضوع 2": "LAN009000",
    "الكلمات المفتاحية": "بلاغة إسلامية, القرآن, الحديث النبوي, إعجاز قرآني, لغة قريش, قراءات قرآنية, مذاهب قرائية, فرق إسلامية, أحرف سبعة, بلاغة نبوية, اللغة العربية, إعجاز النص, القراء المشاهير, التأثير اللغوي, نزول القرآن, الإعجاز العلمي, الإعجاز الاجتماعي, الأدب الإسلامي, الخطاب الإسلامي, النص الأدبي",
    "وصف الكتاب": "يُقدم هذا الكتاب تحليلاً بلاغيًا شاملاً للخطاب الإسلامي، متمثلاً في النصوص القرآنية والحديث النبوي. ينقسم الكتاب إلى قسمين رئيسيين؛ يركز الأول على جوانب الإعجاز القرآني، مستعرضًا البلاغة الأدبية والأبعاد العلمية والاجتماعية للنص القرآني. يُبرز الكتاب كذلك الأسباب التي دعت إلى نزول القرآن بلغة قريش وتأثير ذلك على القبائل الأخرى، مع التطرق إلى المشاهير من القُرَّاء والمدارس القرائية المختلفة ومواقف الفرق الإسلامية تجاه إعجاز النص القرآني، بما في ذلك تفصيل وجه الإعجاز في الأحرف السبعة. ينتقل القسم الثاني لبحث البلاغة النبوية ودورها في تعزيز اللغة العربية، مؤكدًا على أهميتها وتأثيرها العميق. لقد استقبل النقاد والمفكرون هذا الكتاب بتقدير كبير، معتبرينه مرجعًا هامًا في دراسات البلاغة الإسلامية واللغوية.",
    "Unnamed: 22": "Nonfiction / RELIGION / LANGUAGE ARTS & DISCIPLINES / Koran & Sacred Writings",
    "Unnamed: 23": "أدب واقعي / الدين / فنون اللغة ومجالاتها / القرآن والكتابات المقدسة",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "حقوق المرأة في الإسلام",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771495567,
    "Unnamed: 3": "[AUTHOR|أحمد أجاييف][EDITOR |رأفت علام][TRANSLATOR |سليم قبعين][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أجاييف][المحرر |رأفت علام][المترجم |سليم قبعين][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أجاييف",
    "المحرر": "رأفت علام",
    "المترجم": "سليم قبعين",
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "Mash231106343",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Feminist",
    "موضوع 3": "Analysis",
    "موضوع 4": "Religion & Spirituality",
    "كود الموضوع 1": "SOC00001",
    "كود الموضوع 2": "SOC028000",
    "الكلمات المفتاحية": "الرجعية, الجمود, التخلف, المرأة الشرقية, السياقات السياسية, الاجتماعية, الثقافية, الدين, الحقائق التاريخية, العصر الجاهلي, الأتراك, العصر العباسي, تدهورت, الحريم, الخلافة العثمانية, تاريخ, المرأة, الإسلام, حقوق, مجتمعات, دين, ثقافة, حضارة, تغييرات, العصور, سياسة, حريم, سماوية, شريعة, قانون, تعليم, حرية",
    "وصف الكتاب": "هل تساءلت يومًا عن سبب تخلف المرأة الشرقية وانحطاط وضعها في المجتمعات الإسلامية؟ هل تظن أن الدين هو المسؤول عن ذلك؟ هل تريد أن تعرف الحقيقة التاريخية والسياسية والثقافية وراء هذه الظاهرة؟ إذًا, فإن كتاب “المرأة الشرقية” للكاتب إميل لودفيغ هو الخيار المثالي لك. في هذا الكتاب, يُظهِر لودفيغ كيف أن المرأة الشرقية كانت تحظى بمكانة عالية وحرية كبيرة في عصر صدر الإسلام, بفضل التعاليم الإسلامية التي منحتها حقوقها وكرامتها. لكن مع تغير الظروف السياسية والاجتماعية والثقافية, خصوصًا بعد سقوط الخلافة العباسية وانتشار الحكم التركي, تدهور وضع المرأة الشرقية تدريجيًا, حتى أصبحت رهينة الحريم والجهل والظلم. لودفيغ يستند في كتابه إلى مصادر تاريخية موثوقة, ويرفض أن يلقي باللوم على الدين, بل يبرز دوره في رفع شأن المرأة. لا تفوت فرصة قراءة هذا الكتاب المدهش, الذي يجمع بين المعرفة والإبداع في توليفة رائعة.",
    "Unnamed: 22": "Nonfiction / Feminist / Analysis / Religion & Spirituality",
    "Unnamed: 23": "قصصي / نسوية / تحليل / الدين والروحانيات",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "ملوك الطوائف ونظرات في تاريخ الإسلام",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9780463937167,
    "Unnamed: 3": "[AUTHOR|رينهارت دوزي][EDITOR |رأفت علام][TRANSLATOR |كامل كيلاني][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|رينهارت دوزي][المحرر |رأفت علام][المترجم |كامل كيلاني][الرسام |]",
    "السلسلة": null,
    "المؤلف": "رينهارت دوزي",
    "المحرر": "رأفت علام",
    "المترجم": "كامل كيلاني",
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MASHOCT2023034",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "History",
    "موضوع 3": "Biography & Autobiography",
    "موضوع 4": "Philosophy",
    "كود الموضوع 1": "LIT004150",
    "كود الموضوع 2": "REL037000",
    "الكلمات المفتاحية": "العلامة المستشرق, دوزي, وجهة نظر, الآراء, التفسير, التقرير, الترجمة, المناقشة, الفصول, القراءة, مترجم, مستشرق, آراء, تفسير, تقرير, ترجمة, أوروبي, مقتطفات, قراءة, كتاب",
    "وصف الكتاب": "انطلق معنا في استكشاف مقتطفات مترجمة من كتاب العالِم والمستشرق البارز \"دوزي\". اكتشف وجهة نظر عقل أوروبي كبير, حيث إنّ هذه الفصول, رغم تباين وجهات النظر في بعض الجوانب, تستحق قراءتك الدقيقة. فليس كل ما يختلف عن آرائنا يجب أن يُغفل, حيث أن التقرير لا يعني الرفض, والتفسير لا يعني الانتقاد, وحتى الترجمة لا تعني النقد. دعنا نستمتع بمعرفة آراء وتفسيرات هذا المستشرق, دون الدخول في مناقشتها, بل بتوضيح ما قد يحتاج إليه معظم القراء.",
    "Unnamed: 22": "Nonfiction / History / Biography & Autobiography / Philosophy",
    "Unnamed: 23": "قصصي / التاريخ / السيرة الذاتية والسيرة الذاتية / الفلسفة",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "مرآة الإسلام",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496908,
    "Unnamed: 3": "[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "طه حسين",
    "المحرر": "رأقت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "Mash231106347",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "History",
    "موضوع 3": "Religion & Spirituality",
    "موضوع 4": "Analysis",
    "كود الموضوع 1": "REL006000 ",
    "كود الموضوع 2": "HUM013000",
    "الكلمات المفتاحية": "الجزيرة العربية, الإسلام, التضييق والمحاربة, الدعوة الجديدة, المسلمون, الاستقرار, أبي بكر, عمر, فتنة, عثمان, الأخضر واليابس, الثورات, الزنج, القرامطة, اجتماعية واقتصادية, رؤية, القراءة والتأمل ",
    "وصف الكتاب": "بظهور الإسلام على الجزيرة العربية، تغيّرت الأجواء كالتي تتوقّع قدوم مولودٍ مُنتَظَر. انتشرت الدعوة الجديدة بسرعةٍ مذهلة رغم معاناة النبي ومُحاربته. تأرجح \"طه حسين\" بين مراحل نشوء الدين، منذ بزوغه حتى بناء النبي لدولته في المدينة، حيث نُعِمَ المسلمون بالاستقرار تحت حُكمه وخليفتيه \"أبي بكر\" و\"عمر\". غير أن الفتن والصراعات ألقت بظلالها، وبداية فتنة مقتل \"عثمان\" كانت كالشرارة التي أحرقت كل شيء. \"طه حسين\" يتميّز بالنقد والتحليل، فقد عزا ثورتي \"الزنج\" و\"القرامطة\" التي هددت الدولة إلى أسباب اجتماعية واقتصادية خطيرة. هذا الكتاب رؤية نقدية وتحليلية تستحق القراءة والتأمل، فهو يقدّم آراءً وتحليلات تضيء الأحداث الكبرى في تاريخ الجزيرة العربية.",
    "Unnamed: 22": "Nonfiction / History / Religion & Spirituality / Analysis",
    "Unnamed: 23": "قصصي / التاريخ / الدين والروحانيات / التحليل",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "القائد الأعظم محمد على جناح",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9780463176078,
    "Unnamed: 3": "[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "عباس محمود العقاد",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "Mash9780463176078",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "History",
    "موضوع 3": "Biography & Autobiography",
    "موضوع 4": "Research",
    "كود الموضوع 1": "BIO002000",
    "كود الموضوع 2": "BIO014000",
    "الكلمات المفتاحية": "جناح, قائد أعظم, جمهورية باكستان, استقلال هند, إمبراطورية بريطانية, صدام هندوس, رابطة عقدية, ثقافات وأديان, سياسي ألمعي, شروط زعامة",
    "وصف الكتاب": "يُعرف «محمد علي جناح» في الباكستان ﺑ «القائد الأعظم»؛ حيث قام بتأسيس «جمهورية الباكستان» ككِيَان منفصل عن الهند يضم المسلمين؛ وذلك عقب استقلال شبه القارة الهندية عن الإمبراطورية البريطانية. حيث رأى «جناح» أن الصدام مع رفاق الكفاح السابقين من الهندوس واقعٌ لا محالة. فالرابطة العَقَدِيَّة هي الحقيقة التي تحكم شعب الهند؛ حيث تختلف الثقافات حسب الأديان بشكل يجعل التعايُش المشترك بين الهندوس والمسلمين أمرًا في غاية الصعوبة. وعندما نتحدث عن «جناح» فنحن أمام سياسي ألمعي ثقَّف نفسه وأُغْرِمَ بالمطالعة من الصِّغَر، كما خبر حال أبناء شعبه فكان خطابه لهم يعبر عن مشاكلهم وآمالهم بحقٍّ، كما اجتمعت فيه شروط الزعامة — كما يراها العقاد — من ثِقَةٍ كبيرة بالنفس تجاورها ثقة أكبر من الناس الذين تركوا بين يديه حاضرهم ومستقبلهم أملًا في غدٍ أفضل.",
    "Unnamed: 22": "Nonfiction / History / Biography & Autobiography / Research",
    "Unnamed: 23": "قصصي / التاريخ / السيرة الذاتية والسيرة الذاتية / البحث",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "الإسلام في القرن العشرين",
    "العنوان الفرعي": "حاضره ومستقبله",
    "الترقيم الدولي": 9780463164204,
    "Unnamed: 3": "[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "عباس محمود العقاد",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "Mash231106037",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "History",
    "موضوع 3": "Philosophy",
    "موضوع 4": "Religion & Spirituality",
    "كود الموضوع 1": "RELI000000 ",
    "كود الموضوع 2": "HIS000000 ",
    "الكلمات المفتاحية": "العقاد, الماضي والحاضر, الأمة الإسلامية, تاريخ إسلامي, بعثة محمدية, انقسام وتراجع, قوة صامدة, ثقافة إسلامية, أسباب المصائب, بناء المستقبل",
    "وصف الكتاب": "العقاد ينطلق من مقولة «الماضي يشكل الحاضر» لينظر إلى حاضر الأمة الإسلامية من منظور تاريخي. ويستعرض لنا كيف كانت الأمة الإسلامية تنشأ وتتقدم وتسود في أيام البعثة المحمدية، وكيف تعرضت للانقسام والتراجع والهوان في القرون اللاحقة. ولكنه يشير إلى أن الأمة الإسلامية ما زالت «قوة صامدة» برغم ما يحيط بها من أعداء ومصائب، ويسأل عن سر صمودها وبقاء ثقافتها ومجتمعاتها. ويهدف في هذا الكتاب إلى فهم أسباب ما حل بالأمة، وكيف يمكنها أن تبني مستقبلها؟",
    "Unnamed: 22": "Nonfiction / History / Philosophy / Religion & Spirituality",
    "Unnamed: 23": "قصصي / تاريخ / فلسفة / الدين والروحانيات",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "الإسلام والحضارة الإنسانية",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9780463164808,
    "Unnamed: 3": "[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "عباس محمود العقاد",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "Mash231106038",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "History",
    "موضوع 3": "Philosophy",
    "موضوع 4": "Religion & Spirituality",
    "كود الموضوع 1": "RELI000000 ",
    "كود الموضوع 2": "HIS000000 ",
    "الكلمات المفتاحية": "العقاد, الإسلام, دين عالمي, تفرد الإسلام, توحيد الحضارة, دور وإسهامات, حجج الإيمان, التوازن بين العلم والإيمان, انهيار المادية والشيوعية, التاريخ نحو الله",
    "وصف الكتاب": "العقاد يناقش في هذا الكتاب الإسلام كدين عالمي يخاطب الأمم كلها دون تمييز بين عرق أو لون أو لغة، ويبرز تفرده بين الأديان الأخرى، وقدرته على توحيد الحضارة الإنسانية تحت راية واحدة بعد أن كانت متناحرة بسبب الشعائر والقبائل والملل. ويقدم الكاتب في مجموعة من المقالات أدلة على دور وإسهامات الإسلام في الحضارة الإنسانية؛ بإظهاره حجج الإيمان وانتشاره في مختلف بقاع العالم، ودوره في إحداث التوازن بين العلم والإيمان، وانهيار وإفلاس القِيَم المادية والشيوعيَّة والإلحاد أمامه، مؤكِّدًا على أن التاريخ الإنساني هو سيرة الإنسانية جمعاء نحو الله، وأنه لا طريق سواه ولا سبيل غيره.",
    "Unnamed: 22": "Nonfiction / History / Philosophy / Religion & Spirituality",
    "Unnamed: 23": "قصصي / تاريخ / فلسفة / الدين والروحانيات",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "التفكير فريضة إسلامية",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9780463167922,
    "Unnamed: 3": "[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "عباس محمود العقاد",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "Mash9780463167922",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Analysis",
    "موضوع 3": "Philosophy",
    "موضوع 4": "Religion & Spirituality",
    "كود الموضوع 1": "REL033000",
    "كود الموضوع 2": "SEL043000",
    "الكلمات المفتاحية": "العقاد, دين وفكر, عقيدة إسلامية, آيات التفكُّر, عظمة العقل, فريضة إسلامية, خطاب قرآني, إنسان حر عاقل, آيات الله, حقيقة وجود",
    "وصف الكتاب": "العقاد يسعى في هذا الكتاب الإجابة على سؤالين غاية في الأهمية؛ هل يتفق الدين والفكر؟ وهل يستطيع الإنسان العصري أن يقيم عقيدته الإسلامية على أساس من التفكير؟ يجيب العقاد بنعم؛ فيستشهد بآيات القرآن الداعية للتفكُّر، التي عظَّمت شأن العقل (وسيلة التفكر)؛ ويُشير إلى أن القرآن الكريم لا يذكر العقل إلا بالتعظيم، ويدعو للرجوع إليه، بل يصل إلى نتيجة مفادها: أن التفكير وإعمال العقل فريضة إسلامية، وكيف لا وهو دين يخلو من الكهانة والوساطة بين العبد وربه؟! حيث يتجه الخطاب القرآني إلى الإنسان الحر العاقل ليحثه على أن يتفكر في آيات الله بالكون ونفسه؛ ليدرك حقيقة وجوده.",
    "Unnamed: 22": "Nonfiction / Analysis / Philosophy / Religion & Spirituality",
    "Unnamed: 23": "قصصي / تحليل / فلسفة / الدين والروحانيات",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "الديمقراطية في الإسلام",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9780463171943,
    "Unnamed: 3": "[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "عباس محمود العقاد",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "Mash9780463171943",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Analysis",
    "موضوع 3": "Philosophy",
    "موضوع 4": "Religion & Spirituality",
    "كود الموضوع 1": "REL086000",
    "كود الموضوع 2": "POL045000",
    "الكلمات المفتاحية": "شريعة إسلامية, ديمقراطية إنسانية, حُرية, العقاد, ديمقراطية في الإسلام, مفردات ديمقراطية, اقتصاد واجتماع وأخلاق, سياسات داخلية وخارجية, ديمقراطية خاصة, صِّيغة عالمية",
    "وصف الكتاب": "كانت الشريعة الإسلاميَّة أولى الشرائع السبَّاقة إلى تقرير الديمقراطيَّة الإنسانيَّة؛ وهي الديمقراطيَّة التي يكتسبها الإنسان كحقٍّ له يُخَوِّله أن يكون فاعلًا في اختيار حاكميه، وليست مجرَّد حيلة من حيل الحُكم لاتقاء شر أو حسم فتنة. وبعد أن تفاقم تَوْق شعوب المنطقة العربية التي يدين معظمها بالإسلام إلى الحُرية، كان حَرِيًّا بها أن تنهل مما قدَّمه «العقاد» من تعريف وتفسير وتحليل لأصول «الديمقراطية في الإسلام»، فهو يتناول شتى مفردات تلك الديمقراطية، شاملةً مجالات: الاقتصاد، والاجتماع، والأخلاق، والتشريع، والسياسات الداخلية والخارجية، ويَخلُص المؤلِّف في النهاية إلى أن للإسلام ديمقراطيته الخاصة، التي تتفرَّد بمبادئ وغايات تمنح مطبِّقيها رؤية أوسع وأكثر شمولًا، تخرج بهم من الصِّيَغِ المحليَّة الضيِّقة، إلى الصِّيغة الإنسانيَّة، بل العالميَّة.",
    "Unnamed: 22": "Nonfiction / Analysis / Philosophy / Religion & Spirituality",
    "Unnamed: 23": "قصصي / تحليل / فلسفة / الدين والروحانيات",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "حقائق الإسلام وأباطيل خصومه",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9780463225721,
    "Unnamed: 3": "[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "عباس محمود العقاد",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "Mash231106052",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Analysis",
    "موضوع 3": "Philosophy",
    "موضوع 4": "Religion & Spirituality",
    "كود الموضوع 1": "REL000000",
    "كود الموضوع 2": "REL029000",
    "الكلمات المفتاحية": "عاهد العقاد، القلم، الجاد من الموضوعات، الدفاع، عقيدته، تراثه، كتاب \"حقائق الإسلام وأباطيل خصومه\"، الشبهات، أعداء الإسلام، تفنيد، معارفه الغزيرة، أفقه المتسع، بحوثه المُتعمقة، الكتب المقدسة، كتب التراث، منطق سليم، الحجة، العقيدة، الأباطيل المنسوجة، المعاملات الإسلامية، الحقوق المختلفة للإنسان",
    "وصف الكتاب": "عاهد العقاد قارئه على أن يكون قلمه للجاد من الموضوعات، كما آلى العقاد على نفسه أن يتصدى للحملات التي تستهدف ثقافته ومجتمعه. وقد جاء كتابه «حقائق الإسلام وأباطيل خصومه» كشكل من أشكال الدفاع عن عقيدته وتراثه، فتبدَّى طابع العقاد الموضوعي المتزن بلا تشنج؛ حيث عرض الشبهات التي يروِّجها أعداء الإسلام وقام بتفنيدها واحدةً تلو الأخرى، مرتكزًا على معارفه الغزيرة وأفقه المتسع وبحوثه المُتعمقة في الكتب المقدسة وكتب التراث، مُتبعًا منطقًا سليمًا غير مُحابٍ؛ حيث يقارع الحجة بالحجة. فيبتدئ في كتابه بالدفع عن لُب الدين وهو العقيدة، ثم ينتقل لصد الأباطيل المنسوجة عن المعاملات الإسلامية، مبينًا رعاية الدين الإسلامي للحقوق المختلفة للإنسان.",
    "Unnamed: 22": "Nonfiction / Analysis / Philosophy / Religion & Spirituality",
    "Unnamed: 23": "قصصي / تحليل / فلسفة / الدين والروحانيات",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "ما يقال عن الإسلام",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9780463411322,
    "Unnamed: 3": "[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "عباس محمود العقاد",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "Mash9780463411322",
    "تاريخ النشر": 1576368000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Analysis",
    "موضوع 3": "Philosophy",
    "موضوع 4": "Religion & Spirituality",
    "كود الموضوع 1": "REL084000",
    "كود الموضوع 2": "SOC007000",
    "الكلمات المفتاحية": "كتب, غربيون, إسلام, أمم إسلامية, عقائد, حضارة, تاريخ, صحة, خطأ, كذب, جهل, تجرد, بحث علمي, حقيقة, طائفية, دينية, عنصرية, رأي, نخبة ثقافية, مؤلفين, أكاديميين, منهج, تعصب, نخبة ثقافية, الرأي العام, الغرب",
    "وصف الكتاب": "يمكن القول إن الكتب التي ألَّفها الغربيون عن الإسلام والأمم الإسلامية أكثرُ من أن تُحصى، متناولين كافة الموضوعات المتعلِّقة بعقائد الإسلام وحضارته وتاريخه، ولكن كتاباتهم لم تكن جميعها صائبة أو صادقة؛ بل حمل بعضها الكثير من الخطأ والكذب بحسن نية نتج عن بعض الجهل، أو بسوء نية مُتعمَّد مرجعُه التعصب؛ فكانت هناك دراسات موضوعية تحمل تجرُّد البحث العلمي وتطلب الحقيقة لذاتها، وأخرى تغلب عليها روح الطائفية الدينية أو العنصرية، فتنسب لحضارة الإسلام كل نقيصة، وتدَّعي على أبنائه ما ليس بهم من صفات. وقد جَمع العقاد أهم ما كُتب في الإسلام من آراء لكبار المؤلفين والأكاديميين، وناقش ما قالوه بمنهجه العلمي بعيدًا عن التعصب المتشنِّج؛ ليبين كيف تنظر النخبة الثقافية الغربية للإسلام، وبالتالي كيف يتشكَّل الرأي العام الغربي تجاه الإسلام.",
    "Unnamed: 22": "Nonfiction / Analysis / Philosophy / Religion & Spirituality",
    "Unnamed: 23": "قصصي / تحليل / فلسفة / الدين والروحانيات",
    "Unnamed: 24": "إسلاميات"
  },
  {
    "العنوان": "غريزة المرأة",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496373,
    "Unnamed: 3": "[AUTHOR|إبراهيم عبد القادر المازني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إبراهيم عبد القادر المازني][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إبراهيم عبد القادر المازني",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMaz2023014",
    "تاريخ النشر": 1547251200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "SELF-HELP",
    "موضوع 3": "FAMILY & RELATIONSHIPS",
    "موضوع 4": "Communication & Social Skills",
    "كود الموضوع 1": "SEL010000",
    "كود الموضوع 2": "FAM015000",
    "الكلمات المفتاحية": "الشقاق, العجز, الخلاف, الجفوة, الفطرة الذكية, الغريزة النوعية, فوضى, قوانين, الاضطراب, الشذوذ, مستعصية, العلاقات الجنسية, التوازن العاطفي, فهم الغرائز, الحوار الجنسي",
    "وصف الكتاب": "في هذا الكتاب, يستكشف المؤلف العلاقة بين الرجل والمرأة من خلال تحليل عميق لطبائعهما واحتياجاتهما الغريزية. يشدد على أهمية الفهم المتبادل للغرائز والاحتياجات الجنسية بينهما لتحقيق التوازن والوفاق. يسلط المؤلف الضوء على أن عدم الفهم الصحيح يمكن أن يؤدي إلى الشقاق والاختلافات, مُبيِّنًا أن الفهم العميق لمطالب الغرائز يُسهم في الحفاظ على التواصل الإيجابي بين الجنسين. يركز المؤلف على أن السلوك المرضي للرجل تجاه المرأة ينبع من الفهم الفطري لاحتياجاتها, ويشدد على أهمية الفهم العلمي لهذه القضايا. يقدم المؤلف رؤية متوازنة ومستنيرة حول دور الغرائز الجنسية والفهم العلمي في بناء علاقات صحية ومستدامة.",
    "Unnamed: 22": "Nonfiction / SELF-HELP / FAMILY & RELATIONSHIPS / Communication & Social Skills",
    "Unnamed: 23": "قصصي / المساعدة الذاتية / الأسرة والعلاقات / التواصل والمهارات الاجتماعية",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "سبيل الحياة",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496380,
    "Unnamed: 3": "[AUTHOR|إبراهيم عبد القادر المازني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إبراهيم عبد القادر المازني][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إبراهيم عبد القادر المازني",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMaz2023009",
    "تاريخ النشر": 1547251200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Self-Improvement",
    "موضوع 3": "Sociology",
    "موضوع 4": "Criticism",
    "كود الموضوع 1": "SEL016000",
    "كود الموضوع 2": "LCO003000",
    "الكلمات المفتاحية": "الدنيا, يغادر, يبقى, الزمان, المكان, وطنه, دينه, الخير, الشر, العدل والظلم, تأملاته في النفس, التجارب الإنسانية, الأدبية, الاجتماعية, النفسية, وجدانه, نثري, ألفاظه, كلماته, سبيل الحياة, التأملات, التحديات الإنسانية, التنوع الثقافي, الحرية الشخصية",
    "وصف الكتاب": "يكمن في عجائب الحياة سرٌّ لا يُفكَّ حتى يصل الإنسان إلى مفهوم التنوع والتحديات التي تعترضه في رحلته. إنها مسارات وتقاطعات, حيث لا يختار الإنسان دخول هذا العالم أو مغادرته. يسلط الضوء على سبيل الحياة وتداخلاته في الزمان والمكان, حيث يحسب للإنسان الحرية في بعض الأمور ويترتب عليه الاختيار في بعضها الآخر. يستعرض المازني في هذا الكتاب رحلة الإنسان في الوجود, يتناول اختياراته الجوهرية مثل الأسرة واللغة والدين, بينما يتعامل مع قراراته اليومية بين الخير والشر, العدل والظلم, الكفاح والكسل. يتجسد في أسلوب النثر الرائع الذي يمتاز به المازني, يعبّر فيه عن تأملاته وتجاربه الإنسانية بشكل مثير وجذاب, ينسج كلماته بشكل فني يجسد الأفكار والمشاعر بتفرّد.",
    "Unnamed: 22": "Nonfiction / Self-Improvement / Sociology / Criticism",
    "Unnamed: 23": "قصصي / تحسين الذات / علم الاجتماع / النقد",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "بين الجزر والمد",
    "العنوان الفرعي": "صفحات في اللغة والآداب والفن والحضارة",
    "الترقيم الدولي": 9789771496502,
    "Unnamed: 3": "[AUTHOR|مي زيادة][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مي زيادة][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مي زيادة",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMaZy231104",
    "تاريخ النشر": 1547251200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "LANGUAGE ARTS & DISCIPLINES",
    "موضوع 3": "Literary Criticism",
    "موضوع 4": "Women's Studies",
    "كود الموضوع 1": "LAN009010",
    "كود الموضوع 2": "SOC002010",
    "الكلمات المفتاحية": "ضمان, استمرارية, الأمم, حياة, الحضارات, لغة, ثقافة, تواصل, تاريخ, إرث, مي زيادة, عرب, العناية, نظر, عصر النهضة الأدبية, القرن العشرين, اللغة العربية, التحديات",
    "وصف الكتاب": "الضمان الذي يحمي استمرارية الأمم وحياة الحضارات يكمن في لغتها، التي تشكل أساس ثقافتها ووسيلة تواصل أبنائها وتاريخها الذي يخلد إرثها العظيم. هذا هو المبدأ الذي ناضلت من أجله \"مي زيادة\"، داعية جموع العرب إلى العناية بلغتهم وإعادة النظر فيها خلال عصر النهضة الأدبية في بدايات القرن العشرين. اللغة العربية، كغيرها من اللغات والحضارات، مرت بفترات من الضعف والتراجع، لكنها تظل اللغة الوحيدة التي نجت وحافظت على حياتها رغم تراجع العديد من اللغات. يتناول \"مي\" في هذا الكتاب محنة اللغة العربية وكيف تمكنت من البقاء والازدهار رغم التحديات.",
    "Unnamed: 22": "Nonfiction / LANGUAGE ARTS & DISCIPLINES / Literary Criticism / Women's Studies",
    "Unnamed: 23": "أدب واقعي / فنون اللغة ومجالاتها / النقد الأدبي / دراسات المرأة",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "عائشة تيمور",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496465,
    "Unnamed: 3": "[AUTHOR|مي زيادة][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مي زيادة][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مي زيادة",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMaZy231108",
    "تاريخ النشر": 1547251200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Feminist",
    "موضوع 3": "Social Science",
    "موضوع 4": "Feminism & Feminist Theory",
    "كود الموضوع 1": "SOC032000 ",
    "كود الموضوع 2": "HIS013000",
    "الكلمات المفتاحية": "دعوة كريمة, جمعية مصر الفتاة, محاضرة, الجامعة المصرية, شخصية نسائية, أخلاق, أدب, اجتماع, صورة جذابة, إنجازات, حركة نسائية, إلهام, تجارب ملهمة, الكاتب, تجربة شخصية, تطور دور المرأة, مجتمع, اسم بارز, شجاعة, نضال المرأة, صوت, حواجز, تاريخ المرأة المصرية, رحلة فريدة, ملهمة, اكتشاف, استماع",
    "وصف الكتاب": "تلبية لدعوة كريمة من جمعية مصر الفتاة لإلقاء محاضرة في الجامعة المصرية، قررت التحدث عن شخصية نسائية فريدة، تندرج في سياق بحث يشمل موضوعات متعددة في الأخلاق، والأدب، والاجتماع. نقوم برسم صورة جذابة للمرأة، مستعرضين إنجازات الحركة النسائية في هذا السياق، ونستمد إلهامًا وفائدة من تجاربها الملهمة. يشاركنا الكاتب تجربته الشخصية، والتي ترافق تطور دور المرأة في مجتمعها. ويبرز اسمًا بارزًا ذا طابع شجاع، يرتبط بنضال المرأة في زمن كانت فيه صوتها غير مسموع، لكنها استطاعت بجدارة كسر الحواجز وتركت بصمتها في تاريخ المرأة المصرية. هذه الرحلة الفريدة والملهمة تستحق الاكتشاف والاستماع.",
    "Unnamed: 22": "Nonfiction / Feminist / Social Science / Feminism & Feminist Theory",
    "Unnamed: 23": "قصصي / نسوية / العلوم الاجتماعية / النسوية والنظرية النسوية",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "وردة اليازجي",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496441,
    "Unnamed: 3": "[AUTHOR|مي زيادة][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مي زيادة][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مي زيادة",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMaZy231110",
    "تاريخ النشر": 1547251200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Feminist",
    "موضوع 3": "Literary Criticism",
    "موضوع 4": "POETRY ",
    "كود الموضوع 1": "POE005020",
    "كود الموضوع 2": "LIT004190",
    "الكلمات المفتاحية": "وردة اليازجي, أديبة, لبنانية, نهضة أدبية نسائية, القرن التاسع عشر, القرن العشرين, أسلوب فريد, ناصيف اليازجي, الشعر, الأدب, النقد الأدبي, مي زيادة, تحليل نقدي, قيمة أدبية, شعرية, حياة, أفكار, إنجازات, الشاعرة",
    "وصف الكتاب": "وردة اليازجي، الأديبة اللبنانية البارعة التي سُمع صداها في عالم الأدب والشعر. اشتهرت بأسلوبها الفريد والمميز الذي أحدث تغييرًا في النهضة الأدبية النسائية نهاية القرن التاسع عشر وبدايات القرن العشرين. كان لوردة اليازجي دور رائد في هذه الحركة الأدبية، حيث برعت في الأدب والشعر منذ صغرها، تلقت علومها الأدبية من والدها الشيخ ناصيف اليازجي، ونظمت الشعر بأسلوب يتسم بالرقة والجمال. قدمت لها الكاتبة المتألقة مي زيادة في هذا العمل تحليلاً نقديًا فريدًا، حيث ركزت على القيمة الأدبية والشعرية لوردة اليازجي، مستعرضة حياتها، وأفكارها، وإنجازاتها الشعرية بطريقة تجعل القارئ ينغمس في عالم هذه الشاعرة الاستثنائية.",
    "Unnamed: 22": "Nonfiction / Feminist / Literary Criticism / POETRY ",
    "Unnamed: 23": "قصصي / نسوية / النقد الأدبي / الشعر ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "سوانح فتاة",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496489,
    "Unnamed: 3": "[AUTHOR|مي زيادة][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مي زيادة][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مي زيادة",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMaZy231106",
    "تاريخ النشر": 1547251200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Feminist",
    "موضوع 3": "Literary Criticism",
    "موضوع 4": "Social Science",
    "كود الموضوع 1": "LIT004130",
    "كود الموضوع 2": "SOC032000",
    "الكلمات المفتاحية": "سوانح فتاة, كتاب, مي زيادة, أدب نسوي, تفاؤل, تشاؤم, السانح, فرص, إفساح المجال, رؤية نسوية, الحياة, المغامرات, آراء, خواطر, النفس البشرية, اللغة الرشيقة, الفصاحة, التعبير, التجديد الأدبي",
    "وصف الكتاب": "في كتابها 'سوانح فتاة'، تقدم الرائدة في الأدب النسوي، مي زيادة، تحفة أدبية تمزج بين التفاؤل والتشاؤم، حيث ترتبط السانح بمشاعر التبرّك والتفاؤل، وتسعى لتحقيق الفرص وإفساح المجال. يعكس الكتاب رؤية زيادة النسوية، ويكون عنوانًا جذابًا يشير إلى الحياة والمغامرات بعنوان 'سوانح فتاة'. يتناول الكتاب آراء وخواطر الكاتبة حول النفس البشرية والحياة، ويتميز بلغتها الرشيقة والفصحى، مما يعكس إمكانياتها في التعبير والتجديد الأدبي.",
    "Unnamed: 22": "Nonfiction / Feminist / Literary Criticism / Social Science",
    "Unnamed: 23": "قصصي / نسوية / النقد الأدبي / العلوم الاجتماعية",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "ظلمات وأشعة",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496472,
    "Unnamed: 3": "[AUTHOR|مي زيادة][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مي زيادة][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مي زيادة",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMaZy231107",
    "تاريخ النشر": 1547251200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Feminist",
    "موضوع 3": "Literary Criticism",
    "موضوع 4": "Social Science",
    "كود الموضوع 1": "LIT004130",
    "كود الموضوع 2": "SOC032000",
    "الكلمات المفتاحية": "ظلمات وأشعة, كتاب, مي زيادة, إسهامات أدبية, خدمة بني جنس, مقالات أدبية, قضايا المرأة الشرقية, توعية, حقوق المرأة المجتمعية, التقدم الحضاري, الاجتماعي, السياسي, الثقافي, الشرق, أسلوب بديع, جذاب",
    "وصف الكتاب": "في رحلتها الفكرية، قدمت مي زيادة العديد من الإسهامات الأدبية، ولكن كانت مكرسة بشكل خاص لخدمة بني جنسها، وأحد تلك المساهمات الرائدة هو كتاب 'ظلمات وأشعة'. يُعتبر هذا الكتاب مجموعة من المقالات الأدبية التي قدّمتها زيادة في مختلف المناسبات، حيث كانت تركز بشكل كبير على قضايا المرأة الشرقية. يركز الكتاب على توعية المرأة بحقوقها المجتمعية، ويستعرض كيف يمكن للمرأة المساهمة في التقدم الحضاري والاجتماعي والسياسي والثقافي في الشرق. يقدم الكتاب هذه الأفكار بأسلوب بديع وجذاب، بعيدًا عن التكلف.",
    "Unnamed: 22": "Nonfiction / Feminist / Literary Criticism / Social Science",
    "Unnamed: 23": "قصصي / نسوية / النقد الأدبي / العلوم الاجتماعية",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "غاية الحياة",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496458,
    "Unnamed: 3": "[AUTHOR|مي زيادة][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مي زيادة][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مي زيادة",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMaZy231109",
    "تاريخ النشر": 1547251200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Feminist",
    "موضوع 3": "Motivational & Inspirational",
    "موضوع 4": "Family & Relationships",
    "كود الموضوع 1": "SEL016000 ",
    "كود الموضوع 2": "FAM012000 ",
    "الكلمات المفتاحية": "سعادة, أهداف, صراعات, غاية, شوق, إصرار, تطور, مقاومة, ألم, محاضرة, مي زيادة, مرأة عربية, تفهم, تعاطف, دواء, روح, أمل, غايات, مضيعة",
    "وصف الكتاب": "في رحلة الحياة، يسعى كل فرد منا لتحقيق السعادة وتحقيق الأهداف المرجوة. نحن جميعًا نخوض التحديات ونواجه صراعات حتى نصل إلى هذه الغاية، ورغم اختلاف آمالنا ومعتقداتنا، فإن الهدف النهائي هو السعادة. الناس انتظروا طويلاً لتحقيق هذه السعادة، وزاد شوقهم وإصرارهم على تحقيقها. تكمن السعادة في تطور مستمر نحو حالة تكتمل فيها كل القوى بأقل مقدار من المقاومة والألم. كاتبتنا الموهوبة، مي زيادة، تلقي الضوء على هذه المسألة في محاضرتها، حيث تتحدث إلى المرأة العربية بتفهم وتعاطف، تشرح لها الدواء لروحها المتعبة، وتحثها على البحث عن غاياتها المضيعة، فتلمس الكاتبة ألمها وتحاول أن تزرع الأمل في قلبها، داعية إياها لاستعادة تلك الغايات التي تكمن أقرب إليها من أي شيء آخر.",
    "Unnamed: 22": "Nonfiction / Feminist / Motivational & Inspirational / Family & Relationships",
    "Unnamed: 23": "قصصي / نسوية / تحفيزي وملهم / الأسرة والعلاقات",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "فك الأغلال",
    "العنوان الفرعي": "بحث في الثقافة التقليدية وعلاقتها بالتربية القومية",
    "الترقيم الدولي": 9781005303341,
    "Unnamed: 3": "[AUTHOR|إسماعيل مظهر][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إسماعيل مظهر][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إسماعيل مظهر",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMazhar012",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "EDUCATION",
    "موضوع 3": "Educational Policy & Reform",
    "موضوع 4": "Evaluation & Assessment",
    "كود الموضوع 1": "EDU015000",
    "كود الموضوع 2": "EDU034000",
    "الكلمات المفتاحية": "تطويرِ, التَّعليمِ, رُوحِ العصرِ, عقولِ, أذهانِ, عقود, المؤتمراتُ, رجالِ, التَّعليمِ, النُّخَبِ, المُثقَّفة, خُبراءُ, الأجانبُ, مصر, الرَّأيِ, الخُلقِ, الفِكْرِ, المُشْكلاتِ, الأَدْرى, أَغلالَ, الغَرْب, تطوير التعليم, التعليم في مصر, ثقافة التعليم, التفكير المستقل, مشكلات التعليم, النقاش العميق, الهوية الثقافية",
    "وصف الكتاب": "يظهر بوضوح أن قضية تحسين التعليم وجعله يتناسب مع روح العصر وتحدياته كانت دائمًا محور اهتمام المثقفين والفكراء في مصر على مر العقود. تم عقد مؤتمرات واسعة ضمت كبار رجال التعليم والنخب المثقفة، حيث تم استدراج خبراء التدريس من الخارج لمشاركة خبراتهم ونقل تجارب بلدانهم الناجحة وتطبيقها في واقع التعليم في مصر. ومع ذلك، يبرز الفكر الرائد لإسماعيل مظهر في هذا السياق، حيث يرى أن التعليم الجيد يتجلى في ارتباطه بثقافة الشعب، ويسعى لبناء فرد مستقل في الرأي والأخلاق والتفكير، متحدثًا عن ضرورة أن يكون النقاش في المسائل المحلية بيد أهل البلاد، الذين يمتلكون الفهم العميق لمشكلاتها ويستطيعون وضع سياسات تعليمية مرتبطة بثقافتها الخاصة وخصوصيتها، متجاوزين الالتباس الذي قد يتسبب فيه الاعتماد الكامل على النماذج الغربية.",
    "Unnamed: 22": "Nonfiction / EDUCATION / Educational Policy & Reform / Evaluation & Assessment",
    "Unnamed: 23": "قصصي / التعليم / السياسة التعليمية والإصلاح / التقييم والتقييم",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "معضلات المدنية الحديثة",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9781005303518,
    "Unnamed: 3": "[AUTHOR|إسماعيل مظهر][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إسماعيل مظهر][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إسماعيل مظهر",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMazhar013",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "EDUCATION",
    "موضوع 3": "Educational Policy & Reform",
    "موضوع 4": "Evaluation & Assessment",
    "كود الموضوع 1": "EDU015000",
    "كود الموضوع 2": "EDU034000",
    "الكلمات المفتاحية": "المسلمون, ثمانية قرون, القصور, المدن, علماؤها, إثراء, دعائم, الحضارة الأوروبية, الغرب, ضعف, أبو الحزم بن جهور, دويلة, غرناطة, الدولة المملوكية, العثمانية, مُلك العرب, الإشعاع الحضاري الإسلامي, تطوير التعليم, التعليم في مصر, ثقافة التعليم, التفكير المستقل, مشكلات التعليم, النقاش العميق, الهوية الثقافية",
    "وصف الكتاب": "في سطور هذا الكتاب، يقف إسماعيل مظهر، المفكر الكبير في مصر، على أهمية قضية تطوير التعليم وتكامله مع روح العصر وتحدياته. يستعرض المفكر في عقله الناقد الواسع المؤتمرات الضخمة والتي جمعت خبراء التعليم ونخب المثقفين، حيث استدرجت أفكارهم وخبراتهم الناجحة في بلدانهم لتحديث نظام التعليم في مصر. ورغم أهمية هذه المحاولات، إلا أن مظهر يعزو نجاح التعليم الجيد إلى تكامله مع ثقافة الشعب، مؤكدًا على ضرورة تشكيل أفراد مستقلين في الرأي والأخلاق والتفكير، والذين يمتلكون إدراكًا دقيقًا لمشاكل بلادهم. وبلا شك، يظهر أن فهم المشاكل المحلية يتطلب تفاعل أهل البلاد الأكثر إلمامًا بالواقع الذي يعيشون فيه، وهم الأكثر قدرة على وضع سياسات تعليمية مرتبطة بثقافتهم الفريدة، متجاوزين الاعتماد الكامل على النماذج الغربية.",
    "Unnamed: 22": "Nonfiction / EDUCATION / Educational Policy & Reform / Evaluation & Assessment",
    "Unnamed: 23": "قصصي / التعليم / السياسة التعليمية والإصلاح / التقييم والتقييم",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "ملقى السبيل في مذهب النشوء والارتقاء",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9781005303334,
    "Unnamed: 3": "[AUTHOR|إسماعيل مظهر][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إسماعيل مظهر][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إسماعيل مظهر",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMazhar011",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "RELIGION",
    "موضوع 3": "Life Sciences",
    "موضوع 4": "Evolutionary Biology",
    "كود الموضوع 1": "REL006000",
    "كود الموضوع 2": "SCI092000",
    "الكلمات المفتاحية": "عقل, الدين, الداروينية, تطور, نشوء, رتقاء, داروين, نقد, مذهب, الفكر, تقاليد, نظرية التطور, التشكل والتطوير, العلم والدين, الداروينية, النقد العلمي, الفهم الشامل",
    "وصف الكتاب": "يسعى الكاتب في هذا الكتاب إلى فتح آفاق جديدة لفهم نظرية التطور، المعروفة أيضًا بنظرية التشكل والتطوير، والتي أثرت بشكل كبير على مختلف الميادين العلمية. يعتبر الكاتب أن التحقيق في تفاصيل هذه النظرية وتأثيرها على مجموعة متنوعة من المعارف يمثل أمرًا ضروريًا للفهم الشامل. يقوم الكتاب بنقد وفند وجهات نظر متباينة حول التطور، موجهًا انتقاداته بشكل موضوعي إلى الدكتور شبلي شميل والسيد جمال الدين الأفغاني، مركزًا على الأثر السلبي الذي قد ينجم عن تجاهل أو تجاوز النقاش العقلاني حول هذه النظرية. يتناول الكتاب قضايا مثيرة ويفتح نقاشًا حول تأثير التطور في مجتمعاتنا وفهمنا للحقيقة.",
    "Unnamed: 22": "Nonfiction / RELIGION / Life Sciences / Evolutionary Biology",
    "Unnamed: 23": "قصصي / الدين / علوم الحياة / علم الأحياء التطوري",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "تأثر الثقافة العربية بالثقافة اليونانية",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9781005295547,
    "Unnamed: 3": "[AUTHOR|إسماعيل مظهر][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إسماعيل مظهر][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إسماعيل مظهر",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMazhar004",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "History",
    "موضوع 3": "RELIGION",
    "موضوع 4": "Arabian Peninsula",
    "كود الموضوع 1": "HIS037010",
    "كود الموضوع 2": "REL067000",
    "الكلمات المفتاحية": "حَضارةُ, العَربيةُ, الإسْلَاميةُ, عالَمِيةً, جُغْرافيَّ, جَزِيرةِ, عَدوَّة, رافِدَينِ, الآخَرانِ, الدِّينُ, مَكَّة, مَبادِئِ, العَدلِ, مُساوَاة, رَّافِدُ, عُقولِ, أرسطو, أفلاطون, أبقراط, المَأْمون, عِلْميةٍ, الحضارة العربية الإسلامية, الترجمة, الدين الإسلامي, مبادئ العدل والمساواة, الخلفاء العباسيون, المأمون, الفلاسفة اليونانيون, أرسطو, أفلاطون, أبقراط, التعلم والتعليم, التميز العالمي, العقلانية, الجغرافيا العربية, التفوق الثقافي, تأثير الحضارة الإسلامية",
    "وصف الكتاب": "تألقت الحضارة العربية الإسلامية بفخر كحضارة عالمية، حيث تجاوزت أثرها الجغرافي في جزيرة العرب، وأمتدت مشاريعها وإنجازاتها إلى أرجاء العالم، سواء كانت تلك الأرجاء صديقة أم عدوة. يعزو المؤلف هذا التميز العالمي إلى ركيزتين أساسيتين، الأولى هي الدين الإسلامي الذي تخطى رسالته حدود مكة المكرمة ووصلت إلى الأفق البعيد خلف البحار، مرسخًا قيمه السامية ومبادئه العدل والمساواة في قلوب البشر. أما الركيزة الثانية، فتكمن فيما قدمه العرب من ترجمة واستيعاب للحضارة اليونانية القديمة، استفادوا من عقول كبار الفلاسفة مثل أرسطو وأفلاطون وأبقراط، حيث شجع الخليفة المأمون على حركة الترجمة الواسعة، جعلت من بلاد العرب وجهة للباحثين عن تعلم أسس منهجية علمية صحيحة.",
    "Unnamed: 22": "Nonfiction / History / RELIGION / Arabian Peninsula",
    "Unnamed: 23": "قصصي / تاريخ / الدين / شبه الجزيرة العربية",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "وثبة الشرق",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9781005308209,
    "Unnamed: 3": "[AUTHOR|إسماعيل مظهر][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إسماعيل مظهر][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إسماعيل مظهر",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMazhar015",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "History",
    "موضوع 3": "POLITICAL SCIENCE",
    "موضوع 4": "Turkey & Ottoman Empire",
    "كود الموضوع 1": "HIS025000",
    "كود الموضوع 2": "POL042060",
    "الكلمات المفتاحية": "الدولة العثمانية, القرن العشرون, نهاية العثمانيين, الثورة, النهضة, المفكرين, التجربة التركية, دول الشرق, الشرق, التراث, التقاليد, الدولة العثمانية, التحول الثقافي, التطور التاريخي, النهضة, التجربة التركية, التقاليد الشرقية",
    "وصف الكتاب": "في بداية القرن العشرين، أصيبت الدولة العثمانية بالضعف والوهن، مما جعلها تشبه المريض المسن الذي ينتظر مصيره الحتمي. بدأت أصوات المطالبة بالتغيير تتسارع، بينما كانت بعضها هادئًا ومتزنًا يروج لإصلاح النظام الحالي، وبعضها الآخر كان متطرفًا، يدعو إلى ثورة شاملة وتحرير من جميع القيود والتقاليد. مع زوال الخلافة المتهالكة، توجهت الأنظار نحو تركيا الحديثة وتقدمها نحو النهضة. يرى بعض المفكرين، مثل مؤلف هذا الكتاب، أن السبيل الوحيد لإصلاح دول الشرق يكمن في تجسيد التجربة التركية بكل خصوصيتها. ظهرت بعض الأفكار الشديدة التحامل على التراث والتقاليد، ورغم النزق والاندفاع في بعض الحالات، إلا أنها حملت وجاهة، ويترك الحكم النهائي للقارئ.",
    "Unnamed: 22": "Nonfiction / History / POLITICAL SCIENCE / Turkey & Ottoman Empire",
    "Unnamed: 23": "قصصي / تاريخ / العلوم السياسية / تركيا والإمبراطورية العثمانية",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "المرأة في عصر الديمقراطية",
    "العنوان الفرعي": "بحث حر في تأييد حقوق المرأة",
    "الترقيم الدولي": 9781005292317,
    "Unnamed: 3": "[AUTHOR|إسماعيل مظهر][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إسماعيل مظهر][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إسماعيل مظهر",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMazhar001",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Feminist",
    "موضوع 3": "Politics",
    "موضوع 4": "Analysis",
    "كود الموضوع 1": "SOC028000",
    "كود الموضوع 2": "HIS002000",
    "الكلمات المفتاحية": "حرية, قهر, المرأة, عصر , التاريخ, المدنية, الحديثة, الإنسانية, ذهبية, حقوق, الإسلامي, جوهر, مرموقةً, أنظمةٍ, الاستبدادية, الملك, مصر القديمة, الفضيلة, حِكْرًا, نسيج, حقوق المرأة, التاريخ الاجتماعي, الحضارة الإسلامية, المرأة في العصور القديمة, حرية المرأة, المجتمعات الاستبدادية, قوامة الرجل, الفضيلة, حقوق الإنسان, المساواة, المرأة والسلطة, التحولات الثقافية, المجتمع المدني, التمييز الجنسي, المرأة والعقلانية, القهر النسائي, المرأة والفلسفة, المرأة والديانة, التطور الاجتماعي, المرأة والتحرر",
    "وصف الكتاب": "في هذا الكتاب المثير، يأخذنا الكاتب في رحلة عبر زوايا حياة المرأة، تبدأ من عصور ما قبل التاريخ وتمتد حتى منتصف القرن العشرين، حيث يسلط الضوء على تجاربها في مواجهة حريتها وتحمُّلها لأوزار القهر عبر العصور. يقف الكاتب كمدافع عن حقوق المرأة، اللتين خطت بأناملها الرقيقة صفحات المدنية الحديثة. يسلط الضوء على المرأة في العصر الإسلامي، حيث منحت ذهبية الحقوق الإنسانية واعتبرت جوهر بناء المجتمع. يستعرض الكاتب مواقف تاريخية، مثل مكانة المرأة في مصر القديمة حين وصلت إلى مرتبة الملك. يشدد على أن قوامة الرجل لا تعني تفوقًا، بل تشاركا في المصالح وفقًا لحدود العقل. يرى أن الفضيلة لا تقتصر على الرجل، بل هي جزء من نسيج كل إنسان. هذا الكتاب يتحدث إليك، يلمس أوجاع المرأة ويسلط الضوء على تحولاتها عبر العصور، مما يجعلها قراءة لا تُفوّت.",
    "Unnamed: 22": "Nonfiction / Feminist / Politics / Analysis",
    "Unnamed: 23": "قصصي / نسوية / سياسة / تحليل",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "وجوه وحكايات",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496601,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112327",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": null,
    "كود الموضوع 1": "BIO026000",
    "كود الموضوع 2": "SEL021000",
    "الكلمات المفتاحية": "الإنسان, مستقيمًا, آخِره, الوجوه, النسيان, الوجدان, بليغ لفظه, محكم نَصِّه, العقول, الأفئدة, الحكايات الإنسانية, الوجوه الحياتية, الذاكرة, التجارب الشخصية, الحياة والممات, الأدب الذاتي, النقد الأدبي, الوعي الإنساني, التأمل, التفكير العميق",
    "وصف الكتاب": "كانت حياة الإنسان خيطًا مستمرًا من اللحظات، حيث تمثلت الولادة في بدايته والممات في نهايته، وكانت الحكايات التي يمر بها والوجوه التي يلتقيها تمثل العقد الدائم لهذا الخيط. لكن ما الحكايات التي يختارها الإنسان ليخوضها؟ وأي الوجوه يختار ليروي عنها؟ إنما هي الحكايات والوجوه التي ترفض الاندثار، وتبقى حاضرة في الذاكرة والوجدان. في هذا الكتاب، اختار الأديب الرائع والناقد البارع مارون عبود أن يسرد لنا ببراعة وبلاغة لفظه عن تلك الحكايات التي عاشها والوجوه التي التقاها. يقدم لنا صورًا تفصيلية وعميقة، تحفر في أعماق الذاكرة وتلامس أوتار القلوب، دعوة للتأمل والتفكير، لنستمتع برحلة مليئة بالتجارب والدروس.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / ",
    "Unnamed: 23": "قصصي / الأدب / الشعر / ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "أحاديث القرية",
    "العنوان الفرعي": "أقاصيص وذكريات",
    "الترقيم الدولي": 9789771496779,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112306",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "FIC000000",
    "كود الموضوع 2": "LIT000000",
    "الكلمات المفتاحية": "الأقصوصات, الاجتماعية, أفهام العامة, وثيق الصلة, البساطة اللفظية المصبوغة, الحياة اليومية, ساخر, مأساة الحياة, ملامح الدَّهر, أقصوصاتٍ, المعاني الإنسانية, أقصوصات, حياة اجتماعية, بساطة, قرية, حياة يومية, مداد, معاني إنسانية, زمان, تقلبات",
    "وصف الكتاب": "هذا الكتاب يُقدم لنا مجموعة من الأقصوصات التي تنساب كأحاديث حية في قرية الكاتب. تتناول هذه القصص المواقف الشائعة في حياتنا الاجتماعية بأسلوب مُلتصق بأفهام الناس العاديين. يشد الكاتب العلاقة بين كلماته وواقع حياتهم بشكل مدهش. عندما يقرأ المرء هذه الأقصوصات، يجد الكاتب يستمد من بساطة اللغة الملونة بألوان الحياة اليومية، كما لو أنه يقدم لنا لحظات من دفتر حياته، يكتبها بحبر من واقع الحياة في قريته. ويتأمل القارئ هذه الصور الحية من خلال عبارات يرسم بها الكاتب ملامح الزمان وتقلباته بأسلوب ساخر يجسد مأساة الحياة بلسان كلمات تنبض بالإنسانية.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "حفلة تكريم",
    "العنوان الفرعي": "تمثيلية إذاعية لمناسبة عيد الشجرة",
    "الترقيم الدولي": 9789771496700,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112316",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "FIC000000",
    "كود الموضوع 2": "YAF051110",
    "الكلمات المفتاحية": "تحطيم الهالات, المسرحية الإذاعية, الشجرة, القراءة والاستماع, الدلالات الرمزية, العلو قدر ذوي القدر, سهلة, ساخرة, غنائية, العامية الشامية, مارون عبود, سرحية, الشجرة, الحفلة, التكريم, الدلالات الرمزية, الحوارات الاجتماعية, العلو والقدر, اللغة الأدبية, السخرية, الأمين الريحاني",
    "وصف الكتاب": "بادِئَ ذِي بَدْء\" هي مسرحية تثير التساؤل حول الحفلة ومن يستحق التكريم. عندما نلقي نظرة على العنوان الفرعي، نكتشف أن الشجرة هي التي تحتفل في يومها. لكن مع بداية القراءة والاستماع، ندرك أننا تسرعنا في الوصول إلى هذا الاكتشاف. الدلالات الرمزية التي تكمن وراء كل سطر حواري في هذا النص تثير في ذهن المتلقي حوارات موازية حول واقع اجتماعي يكرم فيه من لا يستحق التكريم، ولا يراعى فيه علو قدر ذوي القدر. يقدم مارون عبود كل هذا بلغة أدبية ساخرة وسهلة، مع بعض اللمسات الغنائية في بعض المواضع، تمتع القارئ بمتعة الاستماع. \"وظيفتي تحطيم الهالات\" هي العبارة التي يقدمها على لسان صديقه الأديب أمين الريحاني، وهي لسان حال مارون عبود نفسه عندما يقدم لنا هذه المسرحية الإذاعية.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "على الطائر",
    "العنوان الفرعي": "في نقد الأحاديث النثرية والشعرية التي أذاعتها محطة الشرق الأدنى منذ ١١ / ١١ / ١٩٥١ إلى ٢٠ / ٤ / ١٩٥٥",
    "الترقيم الدولي": 9789771496670,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112319",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "YAN033000",
    "كود الموضوع 2": "YAN006020",
    "الكلمات المفتاحية": "الأثير الإذاعي, الشعرية والنثرية, النقدية, الأسلوب الحواري, الحديث الإذاعي, القضايا الاجتماعية, الضمير الإنساني, حقوق الإنسان, ندوة الأدب, إبداع العرب, مارون عبود, النقد الأدبي, الأثير الإذاعي, الأحاديث الشعرية, الأسلوب الحواري, حقوق الإنسان, القضايا الاجتماعية, الكتاب العرب, البريق اللغوي, الندوة الأدبية",
    "وصف الكتاب": "من خلال نسجه الرائع في الأثير الإذاعي، يقدم مارون عبود تحليلاً أدبياً دقيقاً، حيث يقوم بنقد الأحاديث الشعرية والنثرية التي تم بثها عبر محطة الشرق الأدنى. يتناول برؤية نقدية الأعمال الأدبية التي قدمها الكُتاب، يُشيد بما أعجبه ويتناقش بما أثار استياءه الأدبي ويسلط الضوء على الأسلوب الحواري لمديري الحديث الإذاعي، حيث يلاحظ الأخطاء اللغوية ويسلط الضوء على البريق الذي تميز به حواراتهم. تم ترتيب الأحاديث في هذا الكتاب وفقاً لأسماء الشخصيات التي جرى الحوار معها، مما يضفي عمقاً وترتيباً على القراءة. ولكن لا يقتصر اهتمامه على القضايا الأدبية فقط، بل يمتد إلى قضايا اجتماعية تهم الإنسانية عامة كقضايا حقوق الإنسان. فعند قراءتك لهذا الكتاب ستشعر كأنك تشارك في حوار أدبي ممتع يجري عبر الأثير، كما لو أن ندوة أدبية نقلت عبقريتها عبر أمواج الإذاعة لتصلك.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "أدب العرب",
    "العنوان الفرعي": "مختصر تاريخ نشأته وتطوره وسير مشاهير رجاله وخطوط أولى من صورهم",
    "الترقيم الدولي": 9789771496762,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112307",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "LIT013000",
    "كود الموضوع 2": "LIT004150",
    "الكلمات المفتاحية": "بانوراميَّة للأدب العربي, الشعراء الأولين, أصحاب المعلقات السبع, الأدب, الشعر, النثر, الخطابة, الرواية, الخط, العصر الأموي, العباسي, أربعة عصور, عصر الانحطاط, عصر دخول المغول, سقوط الدولة العباسيَّة, النهضة الأدبيَّة الحديثة, إبراهيم اليازجي, بطرس البستاني, وإبراهيم الأحدب, أمين الريحاني, بموسوعة صغيرة, سَلِسٍ, رشيق, أدب عربي, تاريخ الأدب العربي, الشعراء الأولين, العصور العربية, العصر الأموي, العصر العباسي, الانحطاط, المغول, رواد النهضة الأدبية, موسوعة",
    "وصف الكتاب": "على صفحات هذا الكتاب، يقدم مارون عبود لنا لوحة متكاملة للأدب العربي. يأخذنا في رحلة عبر الزمان والمكان، يتنقل من ما قبل الإسلام إلى عصور الخلافة وصدر الإسلام والعصر الأموي والعباسي، ليستعرض لنا تطور الأدب والشعر والنثر والخطابة والرواية والخط. يقدم لنا لمحة عن الشعراء الأولين وأصحاب المعلقات السبع، وينتقل بنا إلى عصر الانحطاط مع دخول المغول وسقوط الدولة العباسية. يمتد الكتاب ليشمل بزخرفة وإتقان تاريخ الأدب العربي حتى بداية القرن العشرين، حيث يقدم تعريفًا شاملاً وأساسيًا عن جوانب متعددة من الأدب العربي. تتميز هذه الرحلة التاريخية بسلاسة وحيوية في السرد.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "الرؤوس",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496786,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112303",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "LIT004120",
    "كود الموضوع 2": "HIS013000",
    "الكلمات المفتاحية": "الأدب الأصيل, العصور المفصلية, الأدب العربي, السيكولوجية النفسية, الشخصية العربية المُؤلفة, التراث, العصور الجاهلية, الإسلامية, العباسية, الأغراض الشعرية, منابع شاعريته, الشريف الرضيِّ, فن الموشحات, صَفْو الحياة, وومضة الوجدان, أمير الشعراء, عصرٍ شعري, الأدب العربي, العصور الأدبية, الشعراء العرب, تاريخ الأدب",
    "وصف الكتاب": "يعتبر هذا الكتاب خير خير شاهد على الكنز الأدبي، حيث ينطلق الكاتب في رحلة ممتعة عبر تاريخ الأدب العربي، يستعرض فيها العصور الرئيسية التي شكلت هذا التراث الرائع. يبدأ الكتاب بتسليط الضوء على الجوانب النفسية والنفسية التي تؤثر في تشكيل الهوية العربية، ويقوم ببناء هذا التراث بأسلوب سلس وشيق. يستعرض الكاتب الشعراء البارزين في العصور الجاهلية والإسلامية والعباسية، مع تقديم نماذج مميزة من أشعارهم. كما يقوم بتسليط الضوء على الأغراض الشعرية التي تكونت في كل عصر وفقًا للواقع الاجتماعي. بالإضافة إلى ذلك، يقدم الكاتب دراسة شاملة حول شعر المتنبي وأثره. يختتم الكتاب بمناقشة أهمية الشعر في حياة العرب وكونه نافذة على العواطف والمشاعر. يكشف الكتاب عن تراث لا يقدر بثمن، يستحق التسليط عليه من قبل القارئ العربي العاشق للأدب والثقافة.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "أشباح ورموز",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496755,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112309",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "LIT004170",
    "كود الموضوع 2": "LIT014000",
    "الكلمات المفتاحية": "الأدب, روح العصر, الرَّاصِدُ لديناميكية, المجتمع اللبناني, أحزانه, آلامه, الاحتلال الفرنسي, مجابهة الاحتلال, المقاومة, ومضات مشرقة, واقع العرب الأليم, «مؤتمر أبناء العم», «كليلة ودمنة», «لو سوَّدْتَهَا»,الأديب المبدع, الأدب, الأديب, مارون عبود, لبنان, الاحتلال الفرنسي, المقاومة, الصفحات السوداء, التاريخ, العرب",
    "وصف الكتاب": "الأدب هو نافذة نحو روح العصر، والأديب هو الراصد الذي يعبّر عن هموم وتطلعات مجتمعه بأسلوبه الفريد. مارون عبود يعتبر نموذجاً حيًا لابن المجتمع اللبناني، حيث اندمج مع تحولاته وتحدياته. لم ينفصل أدبه عن هذا الواقع الصعب الذي مر به لبنان خلال الاحتلال الفرنسي الطويل. كأديب، لعب دوراً فعّالاً في مواجهة الاحتلال باستخدام قوة الكلمة، داعياً أبناء شعبه إلى التصدي والمقاومة. سجل الصفحات السوداء من تاريخ لبنان ولكنه أضاء الطريق بلمحات مشرقة. يستطيع مارون عبود أن يستعرض لنا حال العرب بأسلوب أدبي رائع كما في 'مؤتمر أبناء العم'، ويتقن أسلوب الفيلسوف بيدبا في 'كليلة ودمنة'. بإختصار، إنه الأديب الذي يبدع في أي زمان وتحت أي ضغط.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "آخر حجر",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496731,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112311",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "SEL016000",
    "كود الموضوع 2": "EDU000000",
    "الكلمات المفتاحية": "القضايا, الفضائل الأخلاقية, فرائد الحكمة, مَعِين الأدب, رياض ذكريات, مضمار الحياة, اغتنام الوقت, الركون, الوهم المرضي, الذبول المبكر, عبقرية العظماء, الوفاء والإخلاص, القيم التربوية, التربية الوطنية, لبنان, الإنسان الحق, الحكمة, الأخلاقيات, تجارب الحياة, استغلال الوقت, العبقرية, الوفاء, الإخلاص, القيم التربوية, التربية الوطنية, البناء الإنساني",
    "وصف الكتاب": "في هذا الكتاب، يستمد الكاتب الحكمة والأخلاقيات من خبراته الشخصية وتجاربه الغنية في مسار الحياة. يرتكب في تلك الصفحات قصصاً ودروساً تتناول قضايا مهمة مثل استغلال الوقت وعدم التسويف، وتحذيرات من الأوهام التي قد تضيء شباب الفتيان وتفتح أبواب الإبداع. يلامس الكاتب عبقرية العظماء الذين أحدثوا ثورة في عالم الأفكار والتحولات. ينعى أيضاً قيم الوفاء والإخلاص والمحبة، تلك القيم التي أصبحت نادرة في زماننا هذا. ومن خلال هذا الكتاب، يشدد الكاتب على أهمية القيم التربوية في بناء الشخصية الإنسانية وينتقد التربية الوطنية في لبنان. يفتح الكتاب نافذة على قصص طريفة تعكس أفكاره ومفاهيمه حيال هذه القضايا. إن الكتاب ليس مجرد قراءة، بل هو مدرسة لبناء الإنسان الصالح والمثقف.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "حبر على ورق",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496717,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |مارون عبود][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |مارون عبود][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "مارون عبود",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112315",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "LIT004170",
    "كود الموضوع 2": "REL067010",
    "الكلمات المفتاحية": "الدينية والتاريخية, والأدبية الموسوعية, المعرفة الإنسانية, النقدي بالسُخرية المُرَّة, التهكُّم اللاذع, خفة الروح, الجرأة, الصراحة, العفوية, المقالات الاجتماعية, تواضعهِ الجم, الفكري الرفيع, مارون عبود, الثقافة الدينية, النقد الأدبي, الكتابة",
    "وصف الكتاب": "مارون عبّود هو شخص يتميّز بثقافته الواسعة في الديانة، التاريخ، والأدب، مما جعله مؤهّلاً للكتابة في مختلف ميادين المعرفة الإنسانية. إنه صاحب مدرسة فريدة في فن النقد، حيث يظهر أسلوبه النقدي بالسُخرية اللاذعة والتهكم اللاذع والجرأة والصراحة. يأخذنا هذا الكتاب الذي بين أيدينا في جولة عبر مقالات أدبية واجتماعية وتاريخية كتبها مارون. من خلالها، يسلط الضوء على ما هو غير اعتيادي فيما نرونه يوميًا وما يستحق التوقف والتأمل. عنوان الكتاب \"حبر على ورق\" يعكس تواضع المؤلف، على الرغم من بلوغه شهرة ثقافية كبيرة واحترامه الفكري العالي.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "رواد النهضة الحديثة",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496694,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112317",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "HIS026000",
    "كود الموضوع 2": "HIS010000",
    "الكلمات المفتاحية": "العلم, الفكر, الانحطاط, الصنعة, ركيكه, القرن السابع عشر, كنوز الفكر, العلم والفكر, الانحطاط, اللغة التركية, اللغة العربية, الشعر العربي, العقل العربي, الجهل, الجمود, النهضة, مارون عبود, عائشة التيمورية, أحمد شدياق, قاسم أمين, الحضارة العربية",
    "وصف الكتاب": "في القرن السابع عشر، شهد العالم العربي حالة من التراجع الواضح في المستوى العلمي والفكري. اللغة التركية سيطرت على دواوين الحكومات والمراسلات الرسمية، بينما تراجعت اللغة العربية وأصبحت الشعرى محدودًا في ثنايا الصناعة اللغوية. فامتلأت قصائدها بألفاظ فارغة وأسلوب متدني. وفي ذلك الوقت، دخل العقل العربي في متاهات الجهل والتخلف، حيث تم نسيان إرثه الثقافي من فلسفة الفارابي وابن رشد، وعلوم ابن حيان، والرازي، وشعر المتنبي وابن الرومي. ولكن برغم هذا الانحطاط، فإن نار الحضارة التي أضاءها الأجداد لا تزال مشتعلة في قلوب الناجين، حيث تمتاز بتواجدها في مدارس القرى والمساجد والكنائس. هناك، يعتني المعلمون وحملة الرسالة بنقل هذه الروح إلى الأجيال الجديدة، مستقيمين من مؤلفاتهم العلمية والفكرية. رجالٌ كـ مارون عبود، وعائشة التيمورية، وأحمد شدياق، وقاسم أمين، وغيرهم، ساروا على درب البحث عن المزيد من المعرفة في أروقة أوروبا، لينقلوها بعد ذلك إلى أبناء وطنهم، مزودين إياهم بكنوز الفكر ونظريات العلم الحديث. هكذا، تحرروا العقول وشنوا هجومًا عنيفًا على التخلف والتقليدية.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "زوابع",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496687,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112318",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "YAF048000",
    "كود الموضوع 2": "HIS037060",
    "الكلمات المفتاحية": "الموضوعات الأدبية, ثقافة تاريخية, دينية وأدبية, الروح الثورية, القوميَّة, العروبة, الطائفية والعُنصرية, القضايا العربية, تهور, فكاهة, استهتار, العابر للقرون, العروق الهمَّة, العزة, الإكبار, مارون عبود, زوابع, الثورة, القومية, العروبة, الجرأة, الفكاهة, الكرامة, الاعتزاز, القضايا العربية, التاريخ, الدين, الأدب",
    "وصف الكتاب": "بأسلوبه الفريد وقلمه الراقي، أبرز «مارون عبود» مجموعة متنوعة من المواضيع الأدبية. حملت كتاباته تراثاً تاريخياً ودينياً وأدبياً شاسعاً، إذ امتزجت في ديوانه \"زوابع\" عواطف ثورية تجاهلت الزمن والمكان. فهو لم يكتفِ بمجرد الكتابة، بل نشر روح القومية والعروبة ورفض التمييز والعنصرية بين تلاميذه، حيث أثرى أذهان جيله بأفكاره الجريئة بطريقة غير متهورة ومفعمة بالفكاهة. إن ديوانه هذا يُعتبر \"عابراً للقرون\". إنه الصوت الذي تحتاجه أمتنا العربية لتحفيز العزيمة والفعالية، لينبض النفوس بالكرامة والاعتزاز، وليدفعنا للنظر في قضايانا التي أهملناها وجعلناها على هامش تاريخ الأمم.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "على المِحَكِّ",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496663,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112320",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "YAN033000",
    "كود الموضوع 2": "YAN006020",
    "الكلمات المفتاحية": "المدح, الآلهة, الرضا, الشفاعة, الندِّ, البخور, الأبصار, شبحًا مقدَّسًا, النقد, التحليل, كتابوت العهد, لَمَسَه صُعِقَ, هياكل التقريظ, الرَّهَج, الأنواء, اكفهرار الأجواء, مارون عبود, النقاد, الثناء, النقد, المدح, التحليل, الأفكار, الحقائق, الرؤية, الجمال, التحديات",
    "وصف الكتاب": "في أمة لا يشتكي فيها النقاد والمفكرين إلا من طغيان موجات الثناء والمدح، يظهر لنا مارون عبود وكأنه صوت من بين الصمت، يُطلق توجيهات النقد بحرفية وشجاعة، يكشف الأقنعة التي حجبت الحقائق وراء أساطير الثناء العارم. بينما يبحث الآخرون عن الرضا والشفاعة في عباءات الإطراء، يحمل عبود مقمع النقد ويحقق إزاءه تحليلات دقيقة. تلك الأفكار كالضباب الكثيف الذي يخفي الجمال، لكن بنظرة مؤمنة يتجلّى جمالها وتكون مقدسة، تعيش وتنمو بوجود النقد وتندمج معه. فهو يعتبر نفسه كتابوت العهد الذي يُصعِق من لمسه، وتلك الأفكار كالنوافذ المغلقة التي تبقي الرؤية محجوبة، حتى يأتي النقد ليفتحها ويدعوا للتفكير في شمس الحقيقة. كل هذا يتطلب منا كقراء أن نكون مستعدين لمواجهة التحديات والتفكير في أعماق الأفكار.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "قبل انفجار البركان",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496656,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112321",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "YAN033000",
    "كود الموضوع 2": "YAN006020",
    "الكلمات المفتاحية": "الأوضاع السياسية, تعديل الدستور, الطائفية, البرلمانية والرئاسية, تطهير, اجتماعية, اقتصادية, الحق العام, الميزانية العامة, الأوقاف, زيادة المعاشات, تجنيد النساء, إسرائيل, المرأة العربية, مارون عبود, لبنان, الوضع السياسي, الثناء, النقد, التحولات التاريخية, الطائفية, الفساد, الميزانية العامة, المعاشات, تجنيد النساء, المجتمع العربي",
    "وصف الكتاب": "من خلال قلمه السحري، استطاع \"مارون عبود\" أن يرسم لنا صورة دقيقة للأوضاع السياسية الصعبة التي عاشها لبنان في النصف الأول من القرن الماضي. بدقة وبأسلوب أدبي رائع، ناقش ووجه نقده نحو الأوضاع السياسية والاقتصادية والاجتماعية. ركز على مسائل هامة مثل تعديل الدستور لمواكبة التحولات الجديدة في تاريخ البلاد ومحاربة التفرقة الطائفية التي أثرت بشكل سلبي على المجتمع. كما ناقش أزمات الانتخابات وحذر من عمليات الفساد والشراء والبيع في هذا السياق. بكل وضوح، أشار إلى ضرورة إعادة هيكلة لبنان وتنظيفها من الفساد. تناول أيضاً القضايا الاجتماعية والاقتصادية مثل الرعاية العامة والميزانية العامة وزيادة المعاشات. لم يتجاهل قضايا تجنيد النساء ودعا المرأة العربية إلى خدمة وطنها من خلال خدمة منزلها وترك ميدان القتال للرجال. إن هذه الصورة التي رسمها عبود هي نافذة حية تفتح أمامنا لرؤية لبنان في منتصف القرن العشرين.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "مجددون ومجترون",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496632,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112323",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "YAN033000",
    "كود الموضوع 2": "YAN006020",
    "الكلمات المفتاحية": "ابدية الصراع, القديم, الجديد, الشعراء القدامى, المحدثين, التقليد, التجديد, جدلية, فنية الشعر, عقم الجمال, اجترار, فضاءات الواقع, زخم فني وشعري, المساجلات الشعرية, بلقيان المعالي, الصراع الازلي, التقليد والتجديد, الجمالية الشعرية, المساجلات الشعرية, التجديد في الشعر, العبقرية الفنية, الأدب اللبناني",
    "وصف الكتاب": "يأتي هذا الكتاب ليمثل مشهدًا تاريخيًا وأدبيًا مثيرًا يرسم صورة حية للصراع الأزلي بين الماضي والحاضر. يستعرض المؤلف المحادثات الشعرية بين شعراء الزمن الجميل وأبناء العصر الحديث، بهدف تقييم مدى الاحتفاظ بالتقاليد والتجديد في قصائدهم. يبرز الكتاب القيمة الفنية لهذا النقاش في فنون الشعر، حيث يُظهر أن فقدان الرونق الجمالي في مسيرة الشعر يتمثل في تكرار المفاهيم والأفكار، مما يتعارض مع طبيعة الشعر الذي يتميز بارتفاعه فوق واقعه. ومن اللافت للنظر أن هذا الكتاب يعكس العبقرية الفنية والشعرية في لبنان، مما يظهر جليًا من خلال المناقشات الشعرية التي تعد مثالاً للتطور والتجديد في هذا الميدان الفني الراقي.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "من الجراب",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496625,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112325",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "POL042020",
    "كود الموضوع 2": "SOC026000",
    "الكلمات المفتاحية": "الاستعمار, الانتخابات البرلمانية, الصحة, التعليم, توريث المناصب, الوساطة, الدولة, نبني وطنًا يكون لنا فيه بيت, لا أن نبني بيتًا يكون لنا وطنًا, بناء الدولة, استقلال لبنان, الانتخابات البرلمانية, حق المرأة, الصحة العامة, التعليم, توريث المناصب, الكفاءات, العدالة والتنمية",
    "وصف الكتاب": "مارون عبود يقدم في كتابه \"من الجراب\" رؤية جديدة ومبتكرة لبناء دولة مستقلة بعد انتزاع استقلال لبنان. بعد خروج المحتل، يتحتم على الشعب البناء من جديد، إعادة إعمار ما دمره الاستعمار. يناقش عبود بشكل شامل كل القضايا المرتبطة ببناء الوطن، من بينها موضوع \"الانتخابات البرلمانية\" حيث يقدم أسسًا واضحة لانتخاب النواب ويسلط الضوء على دورهم الحاسم في تحسين حياة الشعب الذي اختارهم. كما لا يتجاهل حق المرأة في الترشح ويبرز أهمية الرعاية الصحية العامة من خلال تعزيز التعليم بمختلف مجالاته. ويتناول أيضا مشكلة توريث المناصب وكيفية اختيار الكوادر الأكفاء بعيدًا عن المحسوبيات. ببساطة، يقدم عبود وصفة واضحة لبناء دولة قائمة على العدالة والتنمية، وشعاره هو: نريد أن نبني وطنًا يكون لنا فيه بيت، لا أن نبني بيتًا يكون لنا وطنًا.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "نقدات عابر",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496618,
    "Unnamed: 3": "[AUTHOR|مارون عبود][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|مارون عبود][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "مارون عبود",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112326",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "LIT004190",
    "كود الموضوع 2": "LIT004260",
    "الكلمات المفتاحية": "المُؤلَّفات الشعرية, الروائع الأدبية, القيمة الأدبية والفكرية, الأرْز, نزار قباني, بدر شاكر السيَّاب, المتنبي, الأمير المُتوَّج, جمال الدين الأفغاني, جَنَبَاتِ الشرق, المقالات, الرسائل الأدبية, نَقَدَاتٍ عابرات, النقدة, النظرة العابرة, اختلاس النظرات, دنيا الأدب, الأدب اللبناني, النقد الأدبي, الشعراء العرب, الأدب العربي, جمال الدين الأفغاني, المتنبي, نزار قباني, بدر شاكر السيَّاب",
    "وصف الكتاب": "من خلال شُرفات هذا الكتاب، يُقدم مارون عبود رؤية فريدة تمتزج بين عبق الأدب وعمق الفكر. يتنقل ببراعة بين موضوعات متنوعة، يسلط عليها الضوء بنظرة عابرة ومثيرة. يستعرض في هذا العمل مجموعة من المؤلفات الشعرية والأعمال الأدبية والمسرحيات التي صاغها الأدباء والشعراء اللبنانيون، مبرزاً القيمة الأدبية والفكرية لكل منها. لكن لا تقتصر أفقات عبود على حدود لبنان، بل يتجاوزها ليستعرض لنا لمحات من أدبيات أقطار أخرى. يذكر شعراء عظماء مثل نزار قباني وبدر شاكر السيَّاب، ويثني على المتنبي كواحد من أبرز الشعراء في تاريخ الأدب العربي. كما يأخذنا بين يديه في رحلة فكرية إلى عالم جمال الدين الأفغاني، موضحاً لنا القيمة الفكرية التي أثرت في الشرق. يتضح لمن يستمع إلى تلك الأوراق الأدبية أنها كنز من المقالات والرسائل التي تجمع تاريخاً من الأدبيات في نظراته العابرة. وفي اختياره لعنوان هذا الكتاب، اجتاز الكاتب حدود المجرد النقد، بل وصل إلى تعريف جديد للنظرة العابرة المختلسة. إنه عالم مثير يدعونا للانغماس في أعماق الأدب!",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "بيروت ولبنان منذ قرن ونصف القرن",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771496571,
    "Unnamed: 3": "[AUTHOR|هنري جيز][EDITOR |رأفت علام][TRANSLATOR |مارون عبود][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|هنري جيز][المحرر |رأفت علام][المترجم |مارون عبود][الرسام |]",
    "السلسلة": null,
    "المؤلف": "هنري جيز",
    "المحرر": "رأفت علام",
    "المترجم": "مارون عبود",
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMar112313",
    "تاريخ النشر": 1577836800000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Literature",
    "موضوع 3": "Poetry",
    "موضوع 4": "History",
    "كود الموضوع 1": "HIS018000",
    "كود الموضوع 2": "LIT004170",
    "الكلمات المفتاحية": "أدب الرحلات, مصادر المعرفة, هنري غيز, هنري جيز, عادات وتقاليد, أعراف, تاريخ لبنان, تاريخ الشام, نزعة استشراقية, نظرة استعلاء, حقبة استعمارية, فرنسا, المجتمع اللبناني, كولونيالية, وجهه نظر, أدب الرحلات, هنري غيز, بيروت ولبنان, استشراق, تاريخ لبنان",
    "وصف الكتاب": "هنري غيز، المسافر الفرنسي الذي استمتع بأسرار لبنان وبيروت، وثَّق تفاصيلها بأنامله الرشيقة، أخذنا في رحلة مذهلة إلى أروقة المجتمع اللبناني بتراثه وعاداته وتقاليده. كتابه \"بيروت ولبنان\" يمثل مرشداً أساسياً لكل باحث في تاريخ لبنان والشام، إذ لم يغفل تفصيلًا واحدًا. تجلى في الكتاب، مع ذلك، طابع النظرة الاستشراقية التي اعتمدها المؤلف تجاه العرب، نظرة غربية اعتمدتها فرنسا خلال حقبة الاستعمار. ورغم هذا الاتجاه، فإن الكتاب يظل قيمة لا تُقدَّر بثمن، إذ يسلِّط الضوء على المجتمع اللبناني من منظور فرنسي كولونيالي، يكشف لنا الطابع الفريد لهذا الشعب وثقافته.",
    "Unnamed: 22": "Nonfiction / Literature / Poetry / History",
    "Unnamed: 23": "قصصي / الأدب / الشعر / التاريخ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "صندوق الدنيا",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789775648839,
    "Unnamed: 3": "[AUTHOR|إبراهيم عبد القادر المازني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إبراهيم عبد القادر المازني][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إبراهيم عبد القادر المازني",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMaz2023011",
    "تاريخ النشر": 1578096000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "LITERARY CRITICISM",
    "موضوع 3": "Research",
    "موضوع 4": "Analysis",
    "كود الموضوع 1": "LIT004000",
    "كود الموضوع 2": "LIT004100",
    "الكلمات المفتاحية": "صندوق الدنيا, ظهري, مناظرها, صور, أطفال, حياة, الدكة, الفانوس السحري, سينما, عالم الأدب, أقوى, صندوق الدنيا, الحياة, الأدب, الرحلة, السينما, الفانوس السحري",
    "وصف الكتاب": "كانت لحظة جلوسي إلى \"صندوق الدنيا\" بمثابة رحلة فريدة أدخلتني إلى أعماق الحياة وأفقها, حتى أصبحت أحمل هذا الصندوق الثقيل على ظهري, أتجوب به الدنيا, أجمع لوحاتها وصور الحياة فيها. أصبحت مستعدًا لاستقبال أطفال الحياة الكبار, وأعرض لهم تلك الصور بأمل أن يستوقفوني ويتفاعلوا مع هذا العرض الذي يعكس جماليات الوجود. كما كان \"صندوق الدنيا\" في الماضي يشكل بريد \"الفانوس السحري\" وشريط \"السينما\", فأتمنى أن يكون هذا الصندوق الذي أقدمه الآن في عالم الأدب تمهيدًا لتجربة قوية ومثيرة بما هو أقوى وأكمل وأكثر اكتمالًا.",
    "Unnamed: 22": "Nonfiction / LITERARY CRITICISM / Research / Analysis",
    "Unnamed: 23": "قصصي / النقد الأدبي / البحث / التحليل",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "من النافذة",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789772148851,
    "Unnamed: 3": "[AUTHOR|إبراهيم عبد القادر المازني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|إبراهيم عبد القادر المازني][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "إبراهيم عبد القادر المازني",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashMaz2023018",
    "تاريخ النشر": 1578096000000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "LITERARY CRITICISM",
    "موضوع 3": "Research",
    "موضوع 4": "Biography & Autobiography",
    "كود الموضوع 1": "LIT004060",
    "كود الموضوع 2": "LIT004100",
    "الكلمات المفتاحية": "النافذة, داخل, خارج, حياة, إنسانٍ, البانورامي, تكامل, تناسج, رؤاها, الأديب, أبدع, ساحر, ساخر, أفراح, أتراح, وجد, لعب, عقلًا, قلبًا , نافذة, الحياة, التنوع, المازني, الأدب, السخرية",
    "وصف الكتاب": "عندما نلقي نظرة من خلال النافذة, نلقي نظرة من داخل الذات إلى العالم الخارجي, من الخاص إلى العام, من الموضوع إلى الذات. تلخيصًا, يمكن وصف حياة كل فرد كنافذة, حيث يطل كل إنسان على منظر مشترك, ولكنه يتأمله من زاوية فريدة. والشخص الحكيم هو الذي يدرك أن لكل نافذة عبقريتها الفريدة, وأن المنظر الشامل للحياة يظهر من خلال تكامل هذه النوافذ وتفاعل رؤاها. لذلك, يحق لكل إنسان أن يحكي قصته من نافذته, خاصة إذا كان هذا الإنسان هو المازني, الأديب المتألق الذي عبَّر بأسلوبه الفاتن والساخر عن جماليات وتناقضات الحياة, بكل ما تحمله من لحظات سعادة وأحزان, وجد ولهو. دعونا نستمع إلى رؤية المازني من نافذته — بقلبه وعقله — والتي يسردها لنا في هذا الكتاب!",
    "Unnamed: 22": "Nonfiction / LITERARY CRITICISM / Research / Biography & Autobiography",
    "Unnamed: 23": "قصصي / النقد الأدبي / بحث / السيرة الذاتية والسيرة الذاتية",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "فيض الخاطر (الجزء الأول)",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494454,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin019",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "LITERARY COLLECTIONS",
    "موضوع 2": "SOCIAL SCIENCE",
    "موضوع 3": "Middle Eastern",
    "موضوع 4": "Journalism",
    "كود الموضوع 1": "LIT004190",
    "كود الموضوع 2": "SOC000000",
    "الكلمات المفتاحية": "المقالات الأدبية, الاجتماعية, خبرة ذاتية, عسر, غموض, جمال لفظه, أفكار, عواطف, أحمد أمين, فيض الخاطر, مقالات أدبية, مقالات اجتماعية, تأملات, خبرات ذاتية, أسلوب فريد, أفكار وعواطف, بسلاسة ووضوح, جمال المعنى, الفكر والعاطفة, جمال اللغة, تجربة قراءة, الروح والعقل, الجمال الفكري, عمق الفكر, بساطة, تأثير عاطفي, تأثير فكري, الأدب العربي, الثقافة العربية",
    "وصف الكتاب": "فيض الخاطر هو عمل أدبي غني بالمقالات الاجتماعية والأدبية التي أنجزها الكاتب البارع أحمد أمين، والذي ينقل فيه تأملاته العميقة وخبراته الذاتية المتنوعة. يتميز الكتاب بأسلوبه الفريد الذي يمزج الأفكار والعواطف بكلمات تنساب بسلاسة ووضوح، تاركةً أثرًا قويًا في نفس القارئ. يمتاز \"فيض الخاطر\" بقدرته على إثارة الدهشة والتفكير دون الإغراق في تعقيد اللغة، مقدمًا جمال المعنى في أبهى صوره. إنه كتاب يفيض بالجمال الفكري والعاطفي، يعد بتجربة قراءة تثري الروح والعقل معًا، مؤكدًا أن الجمال الحقيقي يكمن في البساطة وعمق الفكر. بين يدينا الجزء الأول.",
    "Unnamed: 22": "LITERARY COLLECTIONS / SOCIAL SCIENCE / Middle Eastern / Journalism",
    "Unnamed: 23": "المجموعات الأدبية / العلوم الاجتماعية / الشرق الأوسط / الصحافة",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "فيض الخاطر (الجزء التاسع)",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494447,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin018",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "LITERARY COLLECTIONS",
    "موضوع 2": "SOCIAL SCIENCE",
    "موضوع 3": "Middle Eastern",
    "موضوع 4": "Journalism",
    "كود الموضوع 1": "LIT004190",
    "كود الموضوع 2": "SOC000000",
    "الكلمات المفتاحية": "المقالات الأدبية, الاجتماعية, خبرة ذاتية, عسر, غموض, جمال لفظه, أفكار, عواطف, أحمد أمين, فيض الخاطر, مقالات أدبية, مقالات اجتماعية, تأملات, خبرات ذاتية, أسلوب فريد, أفكار وعواطف, بسلاسة ووضوح, جمال المعنى, الفكر والعاطفة, جمال اللغة, تجربة قراءة, الروح والعقل, الجمال الفكري, عمق الفكر, بساطة, تأثير عاطفي, تأثير فكري, الأدب العربي, الثقافة العربية",
    "وصف الكتاب": "فيض الخاطر هو عمل أدبي غني بالمقالات الاجتماعية والأدبية التي أنجزها الكاتب البارع أحمد أمين، والذي ينقل فيه تأملاته العميقة وخبراته الذاتية المتنوعة. يتميز الكتاب بأسلوبه الفريد الذي يمزج الأفكار والعواطف بكلمات تنساب بسلاسة ووضوح، تاركةً أثرًا قويًا في نفس القارئ. يمتاز \"فيض الخاطر\" بقدرته على إثارة الدهشة والتفكير دون الإغراق في تعقيد اللغة، مقدمًا جمال المعنى في أبهى صوره. إنه كتاب يفيض بالجمال الفكري والعاطفي، يعد بتجربة قراءة تثري الروح والعقل معًا، مؤكدًا أن الجمال الحقيقي يكمن في البساطة وعمق الفكر. بين يدينا الجزء التاسع.",
    "Unnamed: 22": "LITERARY COLLECTIONS / SOCIAL SCIENCE / Middle Eastern / Journalism",
    "Unnamed: 23": "المجموعات الأدبية / العلوم الاجتماعية / الشرق الأوسط / الصحافة",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "فيض الخاطر (الجزء الثالث)",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494430,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin017",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "LITERARY COLLECTIONS",
    "موضوع 2": "SOCIAL SCIENCE",
    "موضوع 3": "Middle Eastern",
    "موضوع 4": "Journalism",
    "كود الموضوع 1": "LIT004190",
    "كود الموضوع 2": "SOC000000",
    "الكلمات المفتاحية": "المقالات الأدبية, الاجتماعية, خبرة ذاتية, عسر, غموض, جمال لفظه, أفكار, عواطف, أحمد أمين, فيض الخاطر, مقالات أدبية, مقالات اجتماعية, تأملات, خبرات ذاتية, أسلوب فريد, أفكار وعواطف, بسلاسة ووضوح, جمال المعنى, الفكر والعاطفة, جمال اللغة, تجربة قراءة, الروح والعقل, الجمال الفكري, عمق الفكر, بساطة, تأثير عاطفي, تأثير فكري, الأدب العربي, الثقافة العربية",
    "وصف الكتاب": "فيض الخاطر هو عمل أدبي غني بالمقالات الاجتماعية والأدبية التي أنجزها الكاتب البارع أحمد أمين، والذي ينقل فيه تأملاته العميقة وخبراته الذاتية المتنوعة. يتميز الكتاب بأسلوبه الفريد الذي يمزج الأفكار والعواطف بكلمات تنساب بسلاسة ووضوح، تاركةً أثرًا قويًا في نفس القارئ. يمتاز \"فيض الخاطر\" بقدرته على إثارة الدهشة والتفكير دون الإغراق في تعقيد اللغة، مقدمًا جمال المعنى في أبهى صوره. إنه كتاب يفيض بالجمال الفكري والعاطفي، يعد بتجربة قراءة تثري الروح والعقل معًا، مؤكدًا أن الجمال الحقيقي يكمن في البساطة وعمق الفكر. بين يدينا الجزء الثالث.",
    "Unnamed: 22": "LITERARY COLLECTIONS / SOCIAL SCIENCE / Middle Eastern / Journalism",
    "Unnamed: 23": "المجموعات الأدبية / العلوم الاجتماعية / الشرق الأوسط / الصحافة",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "فيض الخاطر (الجزء الثامن)",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494423,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin016",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "LITERARY COLLECTIONS",
    "موضوع 2": "SOCIAL SCIENCE",
    "موضوع 3": "Middle Eastern",
    "موضوع 4": "Journalism",
    "كود الموضوع 1": "LIT004190",
    "كود الموضوع 2": "SOC000000",
    "الكلمات المفتاحية": "المقالات الأدبية, الاجتماعية, خبرة ذاتية, عسر, غموض, جمال لفظه, أفكار, عواطف, أحمد أمين, فيض الخاطر, مقالات أدبية, مقالات اجتماعية, تأملات, خبرات ذاتية, أسلوب فريد, أفكار وعواطف, بسلاسة ووضوح, جمال المعنى, الفكر والعاطفة, جمال اللغة, تجربة قراءة, الروح والعقل, الجمال الفكري, عمق الفكر, بساطة, تأثير عاطفي, تأثير فكري, الأدب العربي, الثقافة العربية",
    "وصف الكتاب": "فيض الخاطر هو عمل أدبي غني بالمقالات الاجتماعية والأدبية التي أنجزها الكاتب البارع أحمد أمين، والذي ينقل فيه تأملاته العميقة وخبراته الذاتية المتنوعة. يتميز الكتاب بأسلوبه الفريد الذي يمزج الأفكار والعواطف بكلمات تنساب بسلاسة ووضوح، تاركةً أثرًا قويًا في نفس القارئ. يمتاز \"فيض الخاطر\" بقدرته على إثارة الدهشة والتفكير دون الإغراق في تعقيد اللغة، مقدمًا جمال المعنى في أبهى صوره. إنه كتاب يفيض بالجمال الفكري والعاطفي، يعد بتجربة قراءة تثري الروح والعقل معًا، مؤكدًا أن الجمال الحقيقي يكمن في البساطة وعمق الفكر. بين يدينا الجزء الثامن.",
    "Unnamed: 22": "LITERARY COLLECTIONS / SOCIAL SCIENCE / Middle Eastern / Journalism",
    "Unnamed: 23": "المجموعات الأدبية / العلوم الاجتماعية / الشرق الأوسط / الصحافة",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "فيض الخاطر (الجزء الثاني)",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494416,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin015",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "LITERARY COLLECTIONS",
    "موضوع 2": "SOCIAL SCIENCE",
    "موضوع 3": "Middle Eastern",
    "موضوع 4": "Journalism",
    "كود الموضوع 1": "LIT004190",
    "كود الموضوع 2": "SOC000000",
    "الكلمات المفتاحية": "المقالات الأدبية, الاجتماعية, خبرة ذاتية, عسر, غموض, جمال لفظه, أفكار, عواطف, أحمد أمين, فيض الخاطر, مقالات أدبية, مقالات اجتماعية, تأملات, خبرات ذاتية, أسلوب فريد, أفكار وعواطف, بسلاسة ووضوح, جمال المعنى, الفكر والعاطفة, جمال اللغة, تجربة قراءة, الروح والعقل, الجمال الفكري, عمق الفكر, بساطة, تأثير عاطفي, تأثير فكري, الأدب العربي, الثقافة العربية",
    "وصف الكتاب": "فيض الخاطر هو عمل أدبي غني بالمقالات الاجتماعية والأدبية التي أنجزها الكاتب البارع أحمد أمين، والذي ينقل فيه تأملاته العميقة وخبراته الذاتية المتنوعة. يتميز الكتاب بأسلوبه الفريد الذي يمزج الأفكار والعواطف بكلمات تنساب بسلاسة ووضوح، تاركةً أثرًا قويًا في نفس القارئ. يمتاز \"فيض الخاطر\" بقدرته على إثارة الدهشة والتفكير دون الإغراق في تعقيد اللغة، مقدمًا جمال المعنى في أبهى صوره. إنه كتاب يفيض بالجمال الفكري والعاطفي، يعد بتجربة قراءة تثري الروح والعقل معًا، مؤكدًا أن الجمال الحقيقي يكمن في البساطة وعمق الفكر. بين يدينا الجزء الثاني.",
    "Unnamed: 22": "LITERARY COLLECTIONS / SOCIAL SCIENCE / Middle Eastern / Journalism",
    "Unnamed: 23": "المجموعات الأدبية / العلوم الاجتماعية / الشرق الأوسط / الصحافة",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "فيض الخاطر (الجزء الخامس)",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494409,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin014",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "LITERARY COLLECTIONS",
    "موضوع 2": "SOCIAL SCIENCE",
    "موضوع 3": "Middle Eastern",
    "موضوع 4": "Journalism",
    "كود الموضوع 1": "LIT004190",
    "كود الموضوع 2": "SOC000000",
    "الكلمات المفتاحية": "المقالات الأدبية, الاجتماعية, خبرة ذاتية, عسر, غموض, جمال لفظه, أفكار, عواطف, أحمد أمين, فيض الخاطر, مقالات أدبية, مقالات اجتماعية, تأملات, خبرات ذاتية, أسلوب فريد, أفكار وعواطف, بسلاسة ووضوح, جمال المعنى, الفكر والعاطفة, جمال اللغة, تجربة قراءة, الروح والعقل, الجمال الفكري, عمق الفكر, بساطة, تأثير عاطفي, تأثير فكري, الأدب العربي, الثقافة العربية",
    "وصف الكتاب": "فيض الخاطر هو عمل أدبي غني بالمقالات الاجتماعية والأدبية التي أنجزها الكاتب البارع أحمد أمين، والذي ينقل فيه تأملاته العميقة وخبراته الذاتية المتنوعة. يتميز الكتاب بأسلوبه الفريد الذي يمزج الأفكار والعواطف بكلمات تنساب بسلاسة ووضوح، تاركةً أثرًا قويًا في نفس القارئ. يمتاز \"فيض الخاطر\" بقدرته على إثارة الدهشة والتفكير دون الإغراق في تعقيد اللغة، مقدمًا جمال المعنى في أبهى صوره. إنه كتاب يفيض بالجمال الفكري والعاطفي، يعد بتجربة قراءة تثري الروح والعقل معًا، مؤكدًا أن الجمال الحقيقي يكمن في البساطة وعمق الفكر. بين يدينا الجزء الخامس.",
    "Unnamed: 22": "LITERARY COLLECTIONS / SOCIAL SCIENCE / Middle Eastern / Journalism",
    "Unnamed: 23": "المجموعات الأدبية / العلوم الاجتماعية / الشرق الأوسط / الصحافة",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "فيض الخاطر (الجزء الرابع)",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494393,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin013",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "LITERARY COLLECTIONS",
    "موضوع 2": "SOCIAL SCIENCE",
    "موضوع 3": "Middle Eastern",
    "موضوع 4": "Journalism",
    "كود الموضوع 1": "LIT004190",
    "كود الموضوع 2": "SOC000000",
    "الكلمات المفتاحية": "المقالات الأدبية, الاجتماعية, خبرة ذاتية, عسر, غموض, جمال لفظه, أفكار, عواطف, أحمد أمين, فيض الخاطر, مقالات أدبية, مقالات اجتماعية, تأملات, خبرات ذاتية, أسلوب فريد, أفكار وعواطف, بسلاسة ووضوح, جمال المعنى, الفكر والعاطفة, جمال اللغة, تجربة قراءة, الروح والعقل, الجمال الفكري, عمق الفكر, بساطة, تأثير عاطفي, تأثير فكري, الأدب العربي, الثقافة العربية",
    "وصف الكتاب": "فيض الخاطر هو عمل أدبي غني بالمقالات الاجتماعية والأدبية التي أنجزها الكاتب البارع أحمد أمين، والذي ينقل فيه تأملاته العميقة وخبراته الذاتية المتنوعة. يتميز الكتاب بأسلوبه الفريد الذي يمزج الأفكار والعواطف بكلمات تنساب بسلاسة ووضوح، تاركةً أثرًا قويًا في نفس القارئ. يمتاز \"فيض الخاطر\" بقدرته على إثارة الدهشة والتفكير دون الإغراق في تعقيد اللغة، مقدمًا جمال المعنى في أبهى صوره. إنه كتاب يفيض بالجمال الفكري والعاطفي، يعد بتجربة قراءة تثري الروح والعقل معًا، مؤكدًا أن الجمال الحقيقي يكمن في البساطة وعمق الفكر. بين يدينا الجزء الرابع.",
    "Unnamed: 22": "LITERARY COLLECTIONS / SOCIAL SCIENCE / Middle Eastern / Journalism",
    "Unnamed: 23": "المجموعات الأدبية / العلوم الاجتماعية / الشرق الأوسط / الصحافة",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "فيض الخاطر (الجزء السابع)",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494386,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin012",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "LITERARY COLLECTIONS",
    "موضوع 2": "SOCIAL SCIENCE",
    "موضوع 3": "Middle Eastern",
    "موضوع 4": "Journalism",
    "كود الموضوع 1": "LIT004190",
    "كود الموضوع 2": "SOC000000",
    "الكلمات المفتاحية": "المقالات الأدبية, الاجتماعية, خبرة ذاتية, عسر, غموض, جمال لفظه, أفكار, عواطف, أحمد أمين, فيض الخاطر, مقالات أدبية, مقالات اجتماعية, تأملات, خبرات ذاتية, أسلوب فريد, أفكار وعواطف, بسلاسة ووضوح, جمال المعنى, الفكر والعاطفة, جمال اللغة, تجربة قراءة, الروح والعقل, الجمال الفكري, عمق الفكر, بساطة, تأثير عاطفي, تأثير فكري, الأدب العربي, الثقافة العربية",
    "وصف الكتاب": "فيض الخاطر هو عمل أدبي غني بالمقالات الاجتماعية والأدبية التي أنجزها الكاتب البارع أحمد أمين، والذي ينقل فيه تأملاته العميقة وخبراته الذاتية المتنوعة. يتميز الكتاب بأسلوبه الفريد الذي يمزج الأفكار والعواطف بكلمات تنساب بسلاسة ووضوح، تاركةً أثرًا قويًا في نفس القارئ. يمتاز \"فيض الخاطر\" بقدرته على إثارة الدهشة والتفكير دون الإغراق في تعقيد اللغة، مقدمًا جمال المعنى في أبهى صوره. إنه كتاب يفيض بالجمال الفكري والعاطفي، يعد بتجربة قراءة تثري الروح والعقل معًا، مؤكدًا أن الجمال الحقيقي يكمن في البساطة وعمق الفكر. بين يدينا الجزء السابع.",
    "Unnamed: 22": "LITERARY COLLECTIONS / SOCIAL SCIENCE / Middle Eastern / Journalism",
    "Unnamed: 23": "المجموعات الأدبية / العلوم الاجتماعية / الشرق الأوسط / الصحافة",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "فيض الخاطر (الجزء السادس)",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494379,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin011",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "LITERARY COLLECTIONS",
    "موضوع 2": "SOCIAL SCIENCE",
    "موضوع 3": "Middle Eastern",
    "موضوع 4": "Journalism",
    "كود الموضوع 1": "LIT004190",
    "كود الموضوع 2": "SOC000000",
    "الكلمات المفتاحية": "المقالات الأدبية, الاجتماعية, خبرة ذاتية, عسر, غموض, جمال لفظه, أفكار, عواطف, أحمد أمين, فيض الخاطر, مقالات أدبية, مقالات اجتماعية, تأملات, خبرات ذاتية, أسلوب فريد, أفكار وعواطف, بسلاسة ووضوح, جمال المعنى, الفكر والعاطفة, جمال اللغة, تجربة قراءة, الروح والعقل, الجمال الفكري, عمق الفكر, بساطة, تأثير عاطفي, تأثير فكري, الأدب العربي, الثقافة العربية",
    "وصف الكتاب": "فيض الخاطر هو عمل أدبي غني بالمقالات الاجتماعية والأدبية التي أنجزها الكاتب البارع أحمد أمين، والذي ينقل فيه تأملاته العميقة وخبراته الذاتية المتنوعة. يتميز الكتاب بأسلوبه الفريد الذي يمزج الأفكار والعواطف بكلمات تنساب بسلاسة ووضوح، تاركةً أثرًا قويًا في نفس القارئ. يمتاز \"فيض الخاطر\" بقدرته على إثارة الدهشة والتفكير دون الإغراق في تعقيد اللغة، مقدمًا جمال المعنى في أبهى صوره. إنه كتاب يفيض بالجمال الفكري والعاطفي، يعد بتجربة قراءة تثري الروح والعقل معًا، مؤكدًا أن الجمال الحقيقي يكمن في البساطة وعمق الفكر. بين يدينا الجزء السادس.",
    "Unnamed: 22": "LITERARY COLLECTIONS / SOCIAL SCIENCE / Middle Eastern / Journalism",
    "Unnamed: 23": "المجموعات الأدبية / العلوم الاجتماعية / الشرق الأوسط / الصحافة",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "فيض الخاطر (الجزء العاشر)",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494362,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin010",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "LITERARY COLLECTIONS",
    "موضوع 2": "SOCIAL SCIENCE",
    "موضوع 3": "Middle Eastern",
    "موضوع 4": "Journalism",
    "كود الموضوع 1": "LIT004190",
    "كود الموضوع 2": "SOC000000",
    "الكلمات المفتاحية": "المقالات الأدبية, الاجتماعية, خبرة ذاتية, عسر, غموض, جمال لفظه, أفكار, عواطف, أحمد أمين, فيض الخاطر, مقالات أدبية, مقالات اجتماعية, تأملات, خبرات ذاتية, أسلوب فريد, أفكار وعواطف, بسلاسة ووضوح, جمال المعنى, الفكر والعاطفة, جمال اللغة, تجربة قراءة, الروح والعقل, الجمال الفكري, عمق الفكر, بساطة, تأثير عاطفي, تأثير فكري, الأدب العربي, الثقافة العربية",
    "وصف الكتاب": "فيض الخاطر هو عمل أدبي غني بالمقالات الاجتماعية والأدبية التي أنجزها الكاتب البارع أحمد أمين، والذي ينقل فيه تأملاته العميقة وخبراته الذاتية المتنوعة. يتميز الكتاب بأسلوبه الفريد الذي يمزج الأفكار والعواطف بكلمات تنساب بسلاسة ووضوح، تاركةً أثرًا قويًا في نفس القارئ. يمتاز \"فيض الخاطر\" بقدرته على إثارة الدهشة والتفكير دون الإغراق في تعقيد اللغة، مقدمًا جمال المعنى في أبهى صوره. إنه كتاب يفيض بالجمال الفكري والعاطفي، يعد بتجربة قراءة تثري الروح والعقل معًا، مؤكدًا أن الجمال الحقيقي يكمن في البساطة وعمق الفكر. بين يدينا الجزء العاشر.",
    "Unnamed: 22": "LITERARY COLLECTIONS / SOCIAL SCIENCE / Middle Eastern / Journalism",
    "Unnamed: 23": "المجموعات الأدبية / العلوم الاجتماعية / الشرق الأوسط / الصحافة",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "النقد الأدبي",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494522,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin026",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "LITERARY CRITICISM",
    "موضوع 2": "Reference",
    "موضوع 3": "Middle Eastern",
    "موضوع 4": "PHILOSOPHY",
    "كود الموضوع 1": "LIT014000",
    "كود الموضوع 2": "LIT004170",
    "الكلمات المفتاحية": "القضايا, النقد الأدبي, مبادئ, الفن, العلم, التاريخي, العرب, الغرب, الكلاسيكية, الحديثة, الرومانتيكية, الحضارة العربية, العصر الجاهلي, الأموي, العباسي, أحمد أمين, النقد الأدبي, أصول النقد, مبادئ النقد, النظريات النقدية, التحليل الأدبي, الفن, العلم, النقد العربي, النقد الغربي, المدرسة الكلاسيكية, المدرسة الرومانتيكية, العصر الجاهلي, العصر الأموي, العصر العباسي, تاريخ النقد, فن النقد, انحلال الكلاسيكية, تطور النقد, الحضارة العربية, عوامل النقد, المرجعية الأدبية",
    "وصف الكتاب": "في مؤلفه الرائد، يغوص أحمد أمين في أعماق النقد الأدبي، مقدمًا كتابًا شاملاً يُعد بمثابة مرجع أساسي في هذا المجال. يستهل الكتاب بتعريف أصول النقد ومبادئه، مستكشفًا النظريات والأسس التحليلية التي تقوم عليها، ويُبين أهمية دراستها لفهم الارتباط الوثيق بين النقد والفنون والعلوم. لا يقتصر الكتاب على النظريات النقدية فحسب، بل يتعمق في البعد التاريخي للنقد الأدبي، مستعرضًا تطوراته منذ العصر الجاهلي مرورًا بالعصور الأموية والعباسية وحتى العصر الحديث. يتناول أمين أيضًا تحولات المدارس النقدية من الكلاسيكية إلى الرومانتيكية، ويشرح عوامل انحلال المدرسة الكلاسيكية الحديثة وتأثيراتها على النقد العربي والغربي. هذا الكتاب هو دعوة لكل من يسعى لفهم عميق ومعرفة واسعة بفن النقد الأدبي وتاريخه.",
    "Unnamed: 22": "LITERARY CRITICISM / Reference / Middle Eastern / PHILOSOPHY",
    "Unnamed: 23": "النقد الأدبي / مرجع / الشرق الأوسط / فلسفة",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "إلى ولدي",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494515,
    "Unnamed: 3": "[AUTHOR|أحمد أمين][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أحمد أمين][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أحمد أمين",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAhAmin025",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "BIOGRAPHY & AUTOBIOGRAPHY",
    "موضوع 3": "FAMILY & RELATIONSHIPS",
    "موضوع 4": "Parent & Adult Child",
    "كود الموضوع 1": "BIO026000",
    "كود الموضوع 2": "FAM005000",
    "الكلمات المفتاحية": "ميراثًا, الدنيا, مالًا, عقارًا, الآباء, الميراث, الأفذاذ, عصره, القيم, المبادئ, الزمان, الصدق, العدل, المبادئ, الدين, المجتمع, المال, أوروبا, أحمد أمين, ميراث, الحكمة, القيم, الروحي, الماديات, الوصايا, الحق, الصدق, العدل, الدين, الأثر الاجتماعي, النقد المادي, الثروة الفكرية, التوازن الاجتماعي, التعليم, توسيع الآفاق, الدراسة في أوروبا, الثقافة, القيم الخالدة, الأجيال, المادية",
    "وصف الكتاب": "في تعقيبه على أهمية الميراث الروحي والفكري، يبرز أحمد أمين كنموذج فريد للآباء الذين يفضلون ترك ثروات من الحكمة والقيم لأبنائهم على الماديات. كان مدركًا للفجوة الزمنية بين جيله وجيل الشباب المقبل، فاختار أن يورث أبناءه وصايا تجسد خلاصة تجاربه الحياتية وفهمه العميق للحياة. في رسائله، يحث أمين أبناءه على التمسك بالقيم الخالدة مثل الحق، الصدق، والعدل، مشيرًا إلى أهمية الدين وأثره في تحقيق التوازن الاجتماعي. كما ينتقد المادية المفرطة ويحذر من تبعاتها الروحية، مؤكدًا على ضرورة استثمار التعليم وتوسيع الآفاق الثقافية، خصوصًا من خلال تجربة الدراسة في أوروبا، لتكون مصدر إلهام ونمو.",
    "Unnamed: 22": "Nonfiction / BIOGRAPHY & AUTOBIOGRAPHY / FAMILY & RELATIONSHIPS / Parent & Adult Child",
    "Unnamed: 23": "قصصي / السيرة الذاتية والسيرة الذاتية / الأسرة والعلاقات / الوالدين والطفل البالغ",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "المغرب الأقصى",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771494287,
    "Unnamed: 3": "[AUTHOR|أمين الريحاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|أمين الريحاني][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "أمين الريحاني",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashAminRih012",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "BIOGRAPHY & AUTOBIOGRAPHY",
    "موضوع 2": "Political",
    "موضوع 3": "Middle East",
    "موضوع 4": "General",
    "كود الموضوع 1": "BIO007000",
    "كود الموضوع 2": "TRV025140",
    "الكلمات المفتاحية": "عجز, الحدود الجغرافية, النعرات القومية, التقارب, التشابه, الأقطار العربية, التناغم, الأدبي, الفني, اللغوي, المغرب الأقصى, تقاليدهم, السياسية, الاقتصادية, الاجتماعية, الثقافية, العالمية الثانية, الريحاني, المغرب الأقصى, العرب, التقارب الثقافي, الأدب, الفن, اللغة, الرحلات, الاكتشاف, البحث, التقاليد, الثقافة المغربية, السياسة, الاقتصاد, الاجتماع, الحدود الجغرافية, النعرات القومية, القرن العشرين, الحرب العالمية الثانية, الحوار, الثقافة العربية, التاريخ المغربي",
    "وصف الكتاب": "في كتابه الرائد، يقدم الريحاني تحليلاً عميقاً لعجز الحدود الجغرافية والنعرات القومية عن عرقلة التفاهم والتقارب الثقافي بين الدول العربية. من خلال رحلته المفعمة بالبحث والاستكشاف في المغرب الأقصى، يكشف عن تناغم وتشابه لافت بين المشاهد الأدبية، الفنية، واللغوية في العالم العربي. لم تكن رحلة الريحاني مجرد تنزه، بل كانت مسعىً حثيثًا للغوص في أعماق الثقافة المغربية، حيث تعمق بالحوار مع الناس، مستكشفًا تقاليدهم وأساليب حياتهم. يسرد الكتاب بأسلوب موسوعي تجاربه ويسجل الأحداث بعين المحلل الثاقب، معرضًا للأوضاع السياسية، الاقتصادية، الاجتماعية والثقافية في المغرب منذ بدايات القرن العشرين وحتى اشتعال فتيل الحرب العالمية الثانية.",
    "Unnamed: 22": "BIOGRAPHY & AUTOBIOGRAPHY / Political / Middle East / General",
    "Unnamed: 23": "السيرة الذاتية والسيرة الذاتية / السياسية / الشرق الأوسط / العام",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "العشاق الثلاثة",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771493549,
    "Unnamed: 3": "[AUTHOR|زكي مبارك][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|زكي مبارك][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "زكي مبارك",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashZakMub010",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "LITERATURE",
    "موضوع 2": "History",
    "موضوع 3": "Islamic & Arabic",
    "موضوع 4": "Classic Literature",
    "كود الموضوع 1": "LIT004020",
    "كود الموضوع 2": "LIT024030",
    "الكلمات المفتاحية": "التوحيد, الحب, جميل بن معمر, كُثيّر بن عبد الرحمن, أقطاب, الغزل, العصر الإسلامي, العشق, كرامة الحب, العفاف, الهوى, شريعة, زكي مبارك, الأديب, الناقد, الشعراء, الغزل, التحليل, العصر الإسلامي, جميل بن معمر, كُثيّر بن عبد الرحمن, العباس بن الأحنف, الجد في العشق, كرامة الحب, الإشادة بالعفاف, القيم النبيلة, الهوى, الشريعة الجدانية, الروعة",
    "وصف الكتاب": "في هذا الكتاب، يقدم الأديب والناقد الكبير زكي مبارك تحليلًا عميقًا لثلاثة من شعراء الغزل البارزين في العصر الإسلامي، وهم: جميل بن معمر، وكُثيّر بن عبد الرحمن، والعباس بن الأحنف. يستعرض مبارك خصائص هؤلاء الشعراء الأصيلة والتي تتمثل في الجد في العشق والحرص على كرامة الحب والإشادة بالعفاف، حيث يجسدون بروحهم الشاعرية النبيلة قيم الحب والتفاني. يرى مبارك أن الهوى عند هؤلاء الشعراء ليس مجرد لهو أو عبث، بل هو شريعة جدانية تتسم بالقداسة والروعة، وهذا ما يجعل أشعارهم تتفوق في ترسيخ قيم الحب والوفاء في الوجدان البشري.",
    "Unnamed: 22": "LITERATURE / History / Islamic & Arabic / Classic Literature",
    "Unnamed: 23": "الأدب / التاريخ / الإسلامي والعربي / الأدب الكلاسيكي",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "ذكريات باريس",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771493501,
    "Unnamed: 3": "[AUTHOR|زكي مبارك][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|زكي مبارك][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "زكي مبارك",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashZakMub006",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "TRAVEL",
    "موضوع 2": "Europe",
    "موضوع 3": "BIOGRAPHY & AUTOBIOGRAPHY",
    "موضوع 4": "Literary Figures",
    "كود الموضوع 1": "TRV009050",
    "كود الموضوع 2": "BIO007000",
    "الكلمات المفتاحية": "أديبًا, جمالية, وجدانية, العربية, البديعة, النقدية, نافذة, أدب الرحلات, باريس, جافة, باردة, العلمي, الحس الإنساني, الشيق, الجذاب, زكي مبارك, أدب الرحلات, باريس, بعثة تعليمية, الأدب العربي, النقد الأدبي, التجربة الجمالية, الوجدان الإنساني, المؤلفات الأدبية, الكتابات النقدية, الاستزادة العلمية, الحس الإنساني, الانطباعات الشخصية, التجارب الشخصية, المعاني الإنسانية, الفهم والإلهام, اللوحة الفنية, الأحداث, المشاهد, الفكر الأدبي",
    "وصف الكتاب": "زكي مبارك، الناقد المتألق والأديب البارع، يقدم في هذا الكتاب تجربة جديدة في مجال أدب الرحلات، مضيفًا بُعدًا جديدًا لمسيرته الأدبية المميزة. خلال بعثته التعليمية التي قضاها في باريس لمدة خمس سنوات، لم يكتفِ مبارك بالاستزادة العلمية فحسب، بل تعداها ليعيش التجربة بكل تفاصيلها، مُستثمرًا حسه الإنساني العميق. ففي هذا العمل، ينقل لنا مبارك انطباعاته وتجاربه الشخصية بأسلوب شيق وجذاب، مترجمًا المعاني الإنسانية التي استخلصها من رحلته الباريسية. يتجلى في كتاباته وصف دقيق ومعبر للمشاهد والأحداث، بحيث يقدم للقارئ لوحة فنية رائعة تجمع بين الأدب والحياة، مؤكدًا على أهمية الرحلات في فتح آفاق جديدة للفهم والإلهام.",
    "Unnamed: 22": "TRAVEL / Europe / BIOGRAPHY & AUTOBIOGRAPHY / Literary Figures",
    "Unnamed: 23": "السفر / أوروبا / السيرة الذاتية والسيرة الذاتية / الشخصيات الأدبية",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "البدائع",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771493563,
    "Unnamed: 3": "[AUTHOR|زكي مبارك][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|زكي مبارك][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "زكي مبارك",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashZakMub012",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "LITERATURE",
    "موضوع 3": "SOCIAL SCIENCE",
    "موضوع 4": "Sociology",
    "كود الموضوع 1": "LIT004020",
    "كود الموضوع 2": "SOC026000",
    "الكلمات المفتاحية": "دُرَرٌ منثورة, بدائعُ مأثورة, أدبيةً, اجتماعية, المجتمع المصري, اليومية, الوطنية, الفِداء, المقالات, غضبته للحق وعبادته للجمال, العمق, الروح, الجمال, الفكر, زكي مبارك, دُررٌ منثورة, بدائع مأثورة, أمراضنا الاجتماعية, المجتمع المصري, الأدب, الاجتماع, الفكر, النقد, مقالات, الغضبة للحق, عبادة الجمال, اللغة العربية, السهولة, العمق, تحديات, التغيير الاجتماعي, التحفيز الفكري, الكلمة, الجمال",
    "وصف الكتاب": "زكي مبارك، الكاتب العظيم، يعرض في مجموعته الرائعة \"دُررٌ منثورة وبدائعُ مأثورة\" مقالات غزيرة بأسلوبه المتفرد الذي يمزج العمق بالسلاسة، ليطرح بذلك منظورًا نقديًا شاملًا عن المشكلات الأدبية، الاجتماعية والفكرية المستشرية في المجتمع المصري. تتضمن هذه المجموعة مقالة بعنوان \"أمراضنا الاجتماعية\" تسبر أغوار التحديات التي تُثقل كاهل المجتمع، معززًا نقده بلغة قوية وملهمة. يعبّر مبارك عن غضبته للحق وعبادته للجمال في كل سطر، مُبينًا كيف يمكن للكلمة أن تكون أداة للتغيير الاجتماعي والتحفيز الفكري، مانحًا قراءاته تجربة غنية تأخذهم في رحلة إلى آفاق الجمال وسماء الفكر.",
    "Unnamed: 22": "Nonfiction / LITERATURE / SOCIAL SCIENCE / Sociology",
    "Unnamed: 23": "قصصي / الأدب / العلوم الاجتماعية / علم الاجتماع",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "الأسمار والأحاديث",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771493570,
    "Unnamed: 3": "[AUTHOR|زكي مبارك][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|زكي مبارك][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "زكي مبارك",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashZakMub013",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "Social History",
    "موضوع 3": "COLLECTIONS",
    "موضوع 4": "Middle Eastern",
    "كود الموضوع 1": "HIS054000",
    "كود الموضوع 2": "LIT004020",
    "الكلمات المفتاحية": "المحاورات, المناظرات, الأدبي, الاجتماعي, القرن العشرينَ, آراءٍ, أهواءٍ, أحلامٍ, أوهامٍ, حقائقَ, أباطيلَ, نقدٌ, طائفةٍ, العلماء, القرن العشرين, المحاورات, المناظرات, الجو الأدبي, الاجتماعي, الآراء, الأهواء, الأحلام, الأوهام, الحقائق, الأباطيل, نقد, تشريح, العلماء, الأدباء, الثقافة, الأفكار, التنوع, الصراع الفكري, الديناميكيات الثقافية, التاريخ الاجتماعي",
    "وصف الكتاب": "يفتح هذا الكتاب نافذةً نادرةً على المشهد الثقافي والاجتماعي الذي ساد في النصف الأول من القرن العشرين، حيث يجمع بين دفتيه سلسلة من المحاورات والمناظرات العميقة التي تبرز تنوع الآراء وتعقد الأفكار التي تشكلت في تلك الفترة. الكتاب يعكس صراع الأحلام والأوهام، الحقائق والخرافات التي كانت تتحرك في الأوساط الأدبية والعلمية، مقدمًا نقدًا حادًا وتشريحًا دقيقًا لأفكار مجموعة من أبرز العلماء والأدباء. إنه يعرض ببراعة تلك التيارات الفكرية المتصارعة ويحللها بعمق، مما يجعله قراءة ضرورية لمن يرغب في فهم الديناميكيات الثقافية والاجتماعية لهذه الحقبة المهمة من التاريخ.",
    "Unnamed: 22": "Nonfiction / Social History / COLLECTIONS / Middle Eastern",
    "Unnamed: 23": "قصصي / التاريخ الاجتماعي / المجموعات / الشرق الأوسط",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "وحي بغداد",
    "العنوان الفرعي": "صور وجدانية وأدبية واجتماعية",
    "الترقيم الدولي": 9789771493471,
    "Unnamed: 3": "[AUTHOR|زكي مبارك][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|زكي مبارك][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "زكي مبارك",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashZakMub003",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "TRAVEL",
    "موضوع 3": "LITERARY COLLECTIONS",
    "موضوع 4": "Middle East",
    "كود الموضوع 1": "TRV025140",
    "كود الموضوع 2": "LIT004020",
    "الكلمات المفتاحية": "فيضًا, البحر, نزل الوحي, زار بغداد, الأفكار, المعاني, الرشيد, عقلية, العواصم العربية, الإسلامية, العرب, الخيال, زكي مبارك, وحي بغداد, بغداد, مدينة الرشيد, الأدب العربي, الإلهام, الكتابة, الفكر الأدبي, الأفكار, العواصم العربية, العواصم الإسلامية, الثقافة العربية, الثقافة الإسلامية, الإبداع الأدبي, التقدير الثقافي, الحنين, الوصف الأدبي, التراث الثقافي, دجلة, الإقامة في بغداد, الأوصاف الخلابة",
    "وصف الكتاب": "كتب زكي مبارك، ذلك الأديب المصري المتميز، تحفة أدبية بعنوان \"وحي بغداد\" خلال فترة إقامته التي استغرقت تسعة أشهر في بغداد، مدينة الرشيد. كانت هذه الفترة كفيلة بأن تُلهمه فكراً وكلماً بلا حدود. جاءته الأفكار تتدفق كمياه نهر دجلة، وتحولت كلماته إلى فيض من المعاني الجديدة والأوصاف الخلابة، كأنما تجسدت روح المدينة في نصه. أراد زكي مبارك أن يقدم عرفاناً لهذه المدينة التي زادته فكراً وأدباً، فخلق عملاً يحتفي بالجمال العربي والإسلامي، آملاً أن يُلهم أهل العواصم الأخرى ليعبروا عن حبهم واعتزازهم بثقافاتهم من خلال الإبداع الأدبي الفريد.",
    "Unnamed: 22": "Nonfiction / TRAVEL / LITERARY COLLECTIONS / Middle East",
    "Unnamed: 23": "قصصي / السفر / المجموعات الأدبية / الشرق الأوسط",
    "Unnamed: 24": "أدب كلاسيكي"
  },
  {
    "العنوان": "أشهَر الخطب ومشاهير الخطباء",
    "العنوان الفرعي": null,
    "الترقيم الدولي": 9789771493327,
    "Unnamed: 3": "[AUTHOR|سلامة موسى][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]",
    "Unnamed: 4": "[الكاتب|سلامة موسى][المحرر |رأفت علام][المترجم |][الرسام |]",
    "السلسلة": null,
    "المؤلف": "سلامة موسى",
    "المحرر": "رأفت علام",
    "المترجم": null,
    "الرسام": null,
    "الناشر": "Al-Mashreq eBookstore",
    "رمز الكتاب": "MashSalMus024",
    "تاريخ النشر": 1580515200000,
    "اللغة": "ar - Arabic",
    "موضوع 1": "Nonfiction",
    "موضوع 2": "LITERATURE",
    "موضوع 3": "Biography & Autobiography",
    "موضوع 4": "Social History",
    "كود الموضوع 1": "LIT004180",
    "كود الموضوع 2": "HIS054000",
    "الكلمات المفتاحية": "التاريخ, الخطباء, شحن, تعبئة, الأفكار, أذهان, الموت, عقيدةً, العالم, أشهر الخطب ومشاهير الخطباء, الأدب, القدرات, المؤثرة, الأدب, المعاني, الألفاظ, الأداء, سلامة موسى, الخطابة, الخطباء, التأثير التاريخي, التعبئة الجماهيرية, الحماس, بلورة الأفكار, العقيدة, أشهر الخطب, مشاهير الخطباء, التاريخ, الأدب, القدرات الخطابية, التحولات التاريخية, الفن الأدائي, النصوص, المعاني, الألفاظ, فكرة الأداء, شخصية الخطيب, الشخصيات التاريخية",
    "وصف الكتاب": "في كتابه المثير \"أشهر الخطب ومشاهير الخطباء\"، يكشف سلامة موسى عن القوة الهائلة للخطابة وكيف أن الخطباء لعبوا دورًا محوريًا في تشكيل مجرى التاريخ. يبرز موسى القدرات الفريدة لهؤلاء الخطباء الذين استطاعوا، من خلال مهاراتهم اللغوية وحضورهم الطاغي، أن يحولوا الأفكار المجردة إلى عقائد راسخة في أذهان الجماهير، ويدفعوهم للدفاع عن هذه الأفكار بكل شغف حتى الموت. الكتاب يمزج بين الأدب والتاريخ من خلال عرضه لمجموعة من الشخصيات التاريخية التي أثرت في الوجدان العام وأحدثت تحولات كبرى في اتجاهات الفكر والمجتمع، مؤكدًا على أن الخطبة ليست مجرد تكوين لغوي بل فن أدائي يرتبط ارتباطًا وثيقًا بشخصية الخطيب.",
    "Unnamed: 22": "Nonfiction / LITERATURE / Biography & Autobiography / Social History",
    "Unnamed: 23": "قصصي / الأدب / السيرة الذاتية والسيرة الذاتية / التاريخ الاجتماعي",
    "Unnamed: 24": "أدب كلاسيكي"
  }
]
