[{"العنوان":"ثلاثة دروس في ديكارت","العنوان الفرعي":null,"الترقيم الدولي":9789771492368,"Unnamed: 3":"[AUTHOR|ألكسندر كواريه][EDITOR |رأفت علام][TRANSLATOR |يوسف كرم][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ألكسندر كواريه][المحرر |رأفت علام][المترجم |يوسف كرم][الرسام |]","السلسلة":null,"المؤلف":"ألكسندر كواريه","المحرر":"رأفت علام","المترجم":"يوسف كرم","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106319","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Philosophy","موضوع 3":"Analysis","موضوع 4":"Criticism","كود الموضوع 1":"PHI004000","كود الموضوع 2":"PHI026000","الكلمات المفتاحية":"ديكارت, ألكسندر كواريه, ميتافيزيقا, الشك, المنهج, الفلسفة, العقل, الحقيقة, الفهم, الثقافة, الفكر, المعرفة, التحليل, النقد, الأفكار الرئيسية, العلم الطبيعي, البداية, الظروف الثقافية, الفلسفيين, الفكر الحديث","وصف الكتاب":"بواسطة كتابه \"ثلاثة دروس في ديكارت\", يأخذنا ألكسندر كواريه في رحلة إلى عقل ديكارت, الذي شكَّ في كل شيء ليبحث عن الحقيقة الخالصة. تتناول هذه الدروس الفلسفية الأفكار الرئيسية التي قدمها ديكارت وأثرها العميق في عالم المعرفة. بينما يتناول الكتاب أيضًا تحليلات نقدية لهذه الأفكار ويسلط الضوء على الظروف الثقافية والفكرية التي تأثر فيها ديكارت. هذا العمل الثري يقدم لنا نافذة فريدة نحو عقلية أحد أعظم الفلاسفة في التاريخ.","Unnamed: 22":"Nonfiction \/ Philosophy \/ Analysis \/ Criticism","Unnamed: 23":"قصصي \/ فلسفة \/ تحليل \/ نقد","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"بين الدين والعلم","العنوان الفرعي":"تاريخ الصراع بينهما في القرون الوسطى إزاء علوم الفلك والجغرافيا والنشوء","الترقيم الدولي":9789771492351,"Unnamed: 3":"[AUTHOR|أندرو ديكسون وايت][EDITOR |رأفت علام][TRANSLATOR |إسماعيل مظهر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أندرو ديكسون وايت][المحرر |رأفت علام][المترجم |إسماعيل مظهر][الرسام |]","السلسلة":null,"المؤلف":"أندرو ديكسون وايت","المحرر":"رأفت علام","المترجم":"إسماعيل مظهر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106318","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Philosophy","موضوع 3":"Religion & Spirituality","موضوع 4":"History","كود الموضوع 1":"SCI034000","كود الموضوع 2":"REL106000","الكلمات المفتاحية":"كتاب, الدين, العلم, القرون الوسطى, اللاهوت, النظريات العلمية, علم الفلك, التفسير الديني, النصوص المقدسة, جغرافية الأرض, التكوين, النظريات الحديثة, الصراع, الهرطقة, الحكم بالإعدام, نظرية التطور والنشوء, التفسيرات الصارمة, المعرفة العلمية","وصف الكتاب":"يستحضر هذا الكتاب تساؤلًا قديمًا بأسلوب جديد: هل يمكن أن يكون هناك تصادم بين الدين وتطور العلم؟ يستعرض ثلاث قضايا علمية رئيسية شكلت ثورة في التاريخ وهزت الركائز الدينية في القرون الوسطى, حتى وصلت إلى اتهام أصحابها بالهرطقة وإصدار حكم الإعدام ضدهم. يستكشف الفصل الأول النظريات العلمية في علم الفلك وطبيعة الكون, وكيف تصطدمت تلك النظريات آنذاك مع التفسيرات الدينية للنصوص المقدسة. بينما يسلط الفصل الثاني الضوء على النظريات الحديثة حول جغرافية الأرض وتكوينها, النظريات التي أثارت اعتراضات وصراعات دينية شديدة. وأخيرًا, يستعرض الكاتب إحدى أهم النظريات التي لا تزال تثير الجدل حتى اليوم, وهي نظرية \"التطور والنشوء\"؛ ليخلص إلى استنتاج يفيد بأن الصراع ليس بين الدين والعلم بشكل عام, وإنما بين التفسيرات الصارمة للدين والمعرفة العلمية.","Unnamed: 22":"Nonfiction \/ Philosophy \/ Religion & Spirituality \/ History","Unnamed: 23":"قصصي \/ فلسفة \/ الدين والروحانيات \/ التاريخ","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"الوسائل والغايات","العنوان الفرعي":"بحث في طبيعة المُثل العليا, وفي الوسائل التي تُستخدم لتحقيقها","الترقيم الدولي":9789771492306,"Unnamed: 3":"[AUTHOR|أولدس هكسلي][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|أولدس هكسلي][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"أولدس هكسلي","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106313","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Philosophy","موضوع 3":"Analysis","موضوع 4":"freedom","كود الموضوع 1":"PHI042000","كود الموضوع 2":"SEL031000","الكلمات المفتاحية":"عصر ذهبي, الحرية, السلام, العدل, الحب, الإنسانية, الحياة المثالية, الفضيلة, النزوة, طرق الإصلاح, غاية الوجود, ظلم النفس, المستقبل, مشرق, تربية, ضمير الإنسانية, عصر ذهبي, حرية, سلام, عدل, حب, إنسانية, تطوير شخصي, إصلاح, تحقيق الأهداف, تنمية الذات","وصف الكتاب":"إن الإنسان لطالما نظر إلى الأفق بطموح وأمل في أن يحل عصر ذهبي يسطر فيه الحرية سطورا من السلام ويملأ العدل فضاءات الأرض. يتوق القلب البشري إلى ذلك الزمان الذي يتناغم فيه الإنسان مع أخيه بحب وتواصل حميم. هلم إذا لنراقب معا كيف يستعري العطاء والتضحية, وكيف تتجسد الإخلاص وتنعكس صوره في مدنية مثالية. في هذه الرحلة الفلسفية الملهمة التي يقدمها \"أولدس هكسلي\", نغوص في أعماق الإنسانية وأسرارها, نستلهم الحكمة والنقاء, ونبحر في أعالي الأمل والمعرفة. إن الأمل الذي ينبض في أعماقنا لا يموت, بل يتجدد ويتسارع كلما شرعنا في تحقيق الأهداف السامية وتحقيق المثل العليا.","Unnamed: 22":"Nonfiction \/ Philosophy \/ Analysis \/ freedom","Unnamed: 23":"قصصي \/ فلسفة \/ تحليل \/ الحرية","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"عزاء الفلسفة","العنوان الفرعي":null,"الترقيم الدولي":9789771492252,"Unnamed: 3":"[AUTHOR|بوئثيوس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|بوئثيوس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"بوئثيوس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106309","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Philosophy","موضوع 3":"Analysis","موضوع 4":"History of Philosophy","كود الموضوع 1":"PHI005000","كود الموضوع 2":"PHI002000","الكلمات المفتاحية":"الفلسفة, ذاكرة الإنسانية, السجن, الإعدام, ينتظر, الفلسفة الأرسطية, العصور الوسطى, الكتاب المقدس, عشرة قرون, موضوع نقاش, عرض, تحليل, عزاء الفلسفة, بوئثيوس, الحكمة, الوسطى, الأرسطية, الفلسفة الأوروبية, التحليل الفلسفي, الكتاب المقدس\n\n\n\n","وصف الكتاب":"في زنزانته المظلمة, حيث توشك حدود الحكمة على أن تفصل عن جسده, وجد نفسه يترافق مع الفلسفة التي تمنحه الخلود. هكذا ترسمت شهادة \"بوئثيوس\" في سجلات الإنسانية. في انتظار قرار الجلاد بفصل رأس الحكمة عن جسده, كتب لنا \"عزاء الفلسفة\". إنها لؤلؤة من أعماله, وتعتبر من بين أهم الكتب الفلسفية التي سهمت في تبلور الفلسفة الأرسطية في أوروبا الغربية عبر العصور الوسطى. ومن ثم استمرت في أن تكون الكتاب الأكثر انتشاراً بعد الكتاب المقدس لعقود وعقود لاحقة. لا يزال \"عزاء الفلسفة\" محل نقاش بين العديد من الخبراء والمثقفين حتى اليوم, حيال الأفكار والآراء التي أثارها والتحليلات التي خضعت لها.","Unnamed: 22":"Nonfiction \/ Philosophy \/ Analysis \/ History of Philosophy","Unnamed: 23":"قصصي \/ فلسفة \/ تحليل \/ تاريخ الفلسفة","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"أصل الأنواع","العنوان الفرعي":null,"الترقيم الدولي":9789771494812,"Unnamed: 3":"[AUTHOR|تشارلز داروين][EDITOR |رأفت علام][TRANSLATOR | إسماعيل مظهر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|تشارلز داروين][المحرر |رأفت علام][المترجم | إسماعيل مظهر][الرسام |]","السلسلة":null,"المؤلف":"تشارلز داروين","المحرر":"رأفت علام","المترجم":" إسماعيل مظهر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106331","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biological Diversity","موضوع 3":"Theory of Evolution","موضوع 4":"Scientific Revolution","كود الموضوع 1":"SCI027000","كود الموضوع 2":"SCI042000","الكلمات المفتاحية":"ثورة علمية, النشوء والارتقاء, علماء, تطور, تفسير, تطور الأنواع, الجينات, التطور البيولوجي, الأصل, الطبيعة, الكائنات الحية, البيئة, البيولوجيا, الأنثروبولوجيا, الجيولوجيا, الدين, الفلسفة, الإبداع العلمي","وصف الكتاب":"عندما يستلزم الأمر إشعال فتيل ثورة علمية حقيقية, يجب أن تكون هناك جرأة لتحدي المفاهيم الأساسية التي امتثل لها العالم لعقود. هذه الثورة لن تأتي من خلال الاجتهاد فقط, بل من خلال القدرة على تحويل المعرفة إلى مادة للابتكار, وهذا يتطلب رؤية واضحة تثبت ثقتها وتتوجها بلمحة من الإبداع. وعلى الرغم من المعارضة الشديدة التي تواجهها هذه الثورات, إلا أن العالم يدرك فيما بعد أهمية لحظات التنوير هذه, ويمنحها الخلود, سواء اختلف معها أو اتفق. هكذا احتلت نظرية \"النشوء والارتقاء\" لدى داروين مكانها في صدارة الثورات العلمية الخالدة. وعلى الرغم من الجدل الفلسفي والديني الذي أثارته وما زالت تثيره حتى اليوم, إلا أن موقعها في الأوساط العلمية والفكرية يثير الفضول لمعرفة المزيد عن هذه النظرية التي أحدثت هزة في عمق نظرة الإنسان إلى هويته وعلاقته بالطبيعة والكون.","Unnamed: 22":"Nonfiction \/ Biological Diversity \/ Theory of Evolution \/ Scientific Revolution","Unnamed: 23":"قصصي \/ التنوع البيولوجي \/ نظرية التطور \/ الثورة العلمية","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"أصل التفاوت بين الناس","العنوان الفرعي":null,"الترقيم الدولي":9789771492160,"Unnamed: 3":"[AUTHOR|جان جاك روسو][EDITOR |رأفت علام][TRANSLATOR |عادل زعيتر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جان جاك روسو][المحرر |رأفت علام][المترجم |عادل زعيتر][الرسام |]","السلسلة":null,"المؤلف":"جان جاك روسو","المحرر":"رأفت علام","المترجم":"عادل زعيتر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106301","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Research","موضوع 3":"Philosophy","موضوع 4":"Social Sciences","كود الموضوع 1":"SOC000000","كود الموضوع 2":"PHI000000","الكلمات المفتاحية":"كلاسيكيات فلسفية, كلاسيكيات اجتماعية, عالمية, فكر فلسفي, الفلسفة, العلوم الإنسانية, علوم اجتماعية, نشأة التفاوت الاجتماعي, صراعات, مبادئ الديمقراطية, السياسة, الاشتراكية, تأملات الإنسان, جوهر الأصالة, التكوين الإنساني, وصف خيالي, الأغلال, الفساد, المجتمع, أفراد, الفكر البشري","وصف الكتاب":"يعتبر هذا الكتاب من الأعمال الكلاسيكية الرائدة في مجال الفلسفة والعلوم الاجتماعية على مستوى العالم. إنه مرجع فلسفي مهم ومُلهم للباحثين في ميدان الفلسفة والدراسات الاجتماعية والإنسانية. يتسم بأهمية استثنائية في تحديد حدود التفكير حول نشوء التفاوت الاجتماعي والصراعات التي تنبع منه. يتناول الكتاب مبادئ الديمقراطية السياسية وأسس الاشتراكية التي دعا إليها روسو. يستمد الكتاب الرؤى الإنسانية من الطبيعة الأساسية للإنسان التي تحمل بين طياتها جوهر الأصالة في تكوين البشر. يتناول الكتاب بتمعن دراسة الإنسان واحتياجاته الحقيقية. يقدم الكتاب رؤية خيالية لحالة الإنسان الذي يعيش تحت أغلال القيود في كل مكان. كما يشرح الكتاب سبب الفساد بين البشر ويعزوه إلى التفاوت في المعاملات. عند قراءة هذا الكتاب, يدرك القارئ أنه أمام عمل فلسفي فريد نجح في البقاء والتأثير على الفكر البشري لمدة ثلاثة قرون.","Unnamed: 22":"Nonfiction \/ Research \/ Philosophy \/ Social Sciences","Unnamed: 23":"قصصي \/ بحث \/ فلسفة \/ العلوم الاجتماعية","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"إميل أو التربية","العنوان الفرعي":null,"الترقيم الدولي":9789771494881,"Unnamed: 3":"[AUTHOR|جان جاك روسو][EDITOR |رأفت علام][TRANSLATOR |عادل زعيتر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جان جاك روسو][المحرر |رأفت علام][المترجم |عادل زعيتر][الرسام |]","السلسلة":null,"المؤلف":"جان جاك روسو","المحرر":"رأفت علام","المترجم":"عادل زعيتر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106332","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Philosophy","موضوع 3":"Human Nature and Education","موضوع 4":"Modern Education","كود الموضوع 1":"PHI022000","كود الموضوع 2":"EDU015000","الكلمات المفتاحية":"جان جاك روسو, التربية الحديثة, الفطرة الإنسانية, مراحل نمو الإنسان, التنشئة السليمة, العصر الحديث, مفكرين, علماء نفس, علماء اجتماع, جودة الإنسان, جودة الحياة, مرجع تربوي\n","وصف الكتاب":"وضع الفيلسوف الكبير جان جاك روسو اللبنة الأولى للتربية الحديثة من خلال كتابه الفريد إميل, الذي قام فيه بتفصيل مراحل التربية وفقا لأطوار نمو الإنسان جسدا وعقلا, متخذا من الفطرة الإنسانية ركيزة أساسية للتنشئة السليمة, وهذا كله من خلال أسلوب روائي ممتع يذيب الجفوة بين القارئ والنص التربوي الجامد في صورته التقليدية. ترجم هذا الكتاب إلى الكثير من اللغات, ونال استحسان وتقدير كبار المفكرين وعلماء النفس والاجتماع لما رأوا فيه من عظيم الفائدة لكل المهتمين بالتربية وكل من آمن بدورها في تحقيق جودة الإنسان لتحقيق جودة الحياة؛ فهو يعد بحق أهم مرجع موسوعي للتربية في العصر الحديث.","Unnamed: 22":"Nonfiction \/ Philosophy \/ Human Nature and Education \/ Modern Education","Unnamed: 23":"قصصي \/ فلسفة \/ الطبيعة البشرية والتعليم \/ التعليم الحديث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"العقد الاجتماعي","العنوان الفرعي":null,"الترقيم الدولي":9789771495017,"Unnamed: 3":"[AUTHOR|جان جاك روسو][EDITOR |رأفت علام][TRANSLATOR |عادل زعيتر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|جان جاك روسو][المحرر |رأفت علام][المترجم |عادل زعيتر][الرسام |]","السلسلة":null,"المؤلف":"جان جاك روسو","المحرر":"رأفت علام","المترجم":"عادل زعيتر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106335","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Philosophy","موضوع 3":"Political Philosophy","موضوع 4":"Enlightenment Thought","كود الموضوع 1":"POL010000","كود الموضوع 2":"PHI019000","الكلمات المفتاحية":"روسو, العقد الاجتماعي, التنوير, الحكم, الشرعية, الدين, النهضة, الفلاسفة, الفكر السياسي, الثورة, حقوق الإنسان, الحرية, المساواة, العدالة, السياسة, الفلسفة, العقل, الحرب, الاقتصاد, الثقافة, التاريخ","وصف الكتاب":"يُعد كتاب \"العقد الاجتماعي\" للفيلسوف العظيم جان جاك روسو ركيزة من ركائز الفكر في عصر النهضة والتنوير. بعد تزاحم الشرعية الدينية عن مقعد الحكم في أوروبا, أصبح البحث عن أسس بديلة للحكم أمرًا ضروريًا. هذا الكتاب يتسلح بقوة العقل والفكر ليوضح كيف يمكن تحديد الحقوق والواجبات بين الحاكم والمحكوم. تميزت تفكيرات روسو بوضوح في ذلك الوقت واستقطبت الأذهان من مختلف الطوائف والثقافات. انطلاقًا من روح التنوير, نجد أيضاً مثل هوبز ولوك يسعون لتبني نماذج جديدة للحكم وتحديد عقود اجتماعية جديدة.","Unnamed: 22":"Nonfiction \/ Philosophy \/ Political Philosophy \/ Enlightenment Thought","Unnamed: 23":"قصصي \/ فلسفة \/ الفلسفة السياسية \/ الفكر التنويري","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"صحف مختارة من الشعر التمثيلي عند اليونان","العنوان الفرعي":null,"الترقيم الدولي":9780463110270,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106028","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Nonfiction","موضوع 2":"Research","موضوع 3":"Analysis","موضوع 4":"Philosophy","كود الموضوع 1":"ART001000 ","كود الموضوع 2":"LIT006000 ","الكلمات المفتاحية":"للحضارة اليونانية القديمة, النهضة الأوروبية, الأدباء اليونانيين, سوفوكليس, أرسطو, سقراط, الجامعة المصرية, التراجيدية, الأدب اليوناني","وصف الكتاب":"اكتشف طه حسين أهمية الحضارة اليونانية القديمة في صناعة النهضة الأوروبية الحديثة، حيث اعتبرها أساساً أساسيًّا لتطور المفكِّرين والأدباء العظماء. قُبِلَ بتدريس طلاب كلية الآداب بالجامعة المصرية، فاختار مهمة فريدة تعكس شغفه بالتاريخ والأدب اليوناني. انغمس في دراسة عميقة ناقدة لهذه الحضارة وألِّفَ كتابًا استثنائيًّا يناقش الأصول التاريخية للدراما الشعرية اليونانية، وبين أهمية هذا الأصل في تأثيره على الفنون والآداب الحديثة مثل المسرح والشعر والرواية. تجمع الكتاب محاضراته القيِّمة ويتضمن عددًا من الأعمال التراجيدية المميزة في الأدب اليوناني، مما يُسلِّط الضوء على عقليَّته الثاقبة وقدرته الفريدة على تبسيط المفاهيم التاريخية المعقدة.","Unnamed: 22":"Juvenile Nonfiction \/ Research \/ Analysis \/ Philosophy","Unnamed: 23":"الأحداث قصصي \/ بحث \/ تحليل \/ فلسفة","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"أدبنا الحديث ما له وما عليه","العنوان الفرعي":null,"الترقيم الدولي":9780463090138,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463090138","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Criticism","موضوع 4":"Philosophy","كود الموضوع 1":"LIT006000","كود الموضوع 2":"LIT007000","الكلمات المفتاحية":"الحرب العالمية الأولى, الثورة المصرية, الحرية, الأمة العربية, عهود ازدهارها الغابرة, الحرية, التجديد, خصومة أدبية ","وصف الكتاب":"بعد الحرب العالمية الأولى وعقب الثورة المصرية عام ١٩١٩م؛ ظهرت ألوان من الحرية لم تعرفها الأمة العربية منذ انقضاء عهود ازدهارها الغابرة، فكان أول من سابقوا لنيل تلك الحرية هم الكُتاب والأدباء بشكل عام؛ نشروا بين طيات الصحف كتابات تعمد إلى طرق مواضيع لم تكن متاحة من ذي قبل، ومارسوا حرية تكاد تكون مُطلقة، فأظهروا نزعة التجديد في المنتج الأدبي الحديث بمجمله؛ ابتكروا مذاهبهم في نظم الشعر والقصة والمقال، وأقاموا ثورة على كل ما هو قديم، نتج عنها خصومة أدبية واسعة بين أنصار الحديث والقديم في كل نوع أدبي. حالة أدبية كانت الشغل الشاغل للوسط الثقافي في تلك المرحلة، يعرض لها عميد الأدب العربي «طه حسين» في كتابه الذي بين أيدينا، ملتزمًا الحياد ما أمكن، رغم كونه أحد أنصار التجديد وروَّاده.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Criticism \/ Philosophy","Unnamed: 23":"قصصي \/ النقد الأدبي \/ النقد \/ الفلسفة","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"أديب","العنوان الفرعي":null,"الترقيم الدولي":9780463090657,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106020","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Criticism","موضوع 4":"Philosophy","كود الموضوع 1":"FIC008000","كود الموضوع 2":"BIO005000","الكلمات المفتاحية":"سيرة ذاتية, سيرة غيرية, التخييل, الالتفات, التشويق والاستطراد والاهتمام, إدانة, المثقفين العرب, أوروبا, بحضارة الغرب, الغواية, الرذيلة وفتنة الخطيئة, الشر, الفساد, الانسياق, مأساة ","وصف الكتاب":"إنهما سيرتان متكاملتان: سيرة ذاتية خاصة بالكاتب، وسيرة غيرية متعلقة بالأديب، وفي نفس الوقت هي رواية فنية تعتمد على التخييل والالتفات والتشويق والاستطراد والاهتمام بصناعة البيان وبلاغة التصوير؛ وهذا مما يجعل «طه حسين» أحد رواد الأدب العربي الحديث الأفذاذ. كما أن في هذه السيرة إدانة لجيل من المثقفين العرب الذين قصدوا أوروبا بحثًا عن العلم واستكمالًا لدراساتهم العليا، فانبهروا بحضارة الغرب، ولكنهم بدلًا من أن يستفيدوا من العلوم والمعارف والآداب، سقطوا في الغواية والرذيلة وفتنة الخطيئة، و انغمسوا في بوتقة الشر والفساد، والانسياق الأعمى للغرب والإيمان بفلسفته المادية المحضة وأفكاره المنحلة. إنها مأساة «أديب» أفنى عمره في الأدب.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Criticism \/ Philosophy","Unnamed: 23":"قصصي \/ النقد الأدبي \/ النقد \/ الفلسفة","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"آراء حرة","العنوان الفرعي":null,"الترقيم الدولي":9780463093207,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106022","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Literary Criticism","موضوع 3":"Criticism","موضوع 4":"Philosophy","كود الموضوع 1":"LIT007000","كود الموضوع 2":"SOC004000","الكلمات المفتاحية":"المُحاضَراتِ المُحتوِيةِ, الحَضارةُ العَربيةُ, الحَضارةِ الغَرْبية, مِصرَ والأَنْدلُس, العِلمِ, المَعرفةِ, الثَّقافةِ العَربيةِ, الثَّقافةِ المِصرِيةِ الحَدِيثة, حُريةِ الرَّأيِ والتَّعبِير, فولتير, جان جاك روسو, إرنست رينان, الفيلسوف تين","وصف الكتاب":"تَرصد هذه الكتاب نظرات مُلهِمة لثلاثة من أعلام الفكر العربي، حيث يقدم \"محمد كرد علي\" في القسم الأول للكتاب تحليلًا للأثر البارز للحضارة العربية على الحضارة الغربية. يستعرض مراكز العلم والمعرفة التي برزت في مصر والأندلس، وأثرت على التقدم العلمي العالمي. كما يقارن الأدوار المتبادلة للأوروبيين والعرب في إحياء الثقافة العربية. في القسم الثاني، يستعرض \"علي مصطفى مشرفة\" الأثر العلمي في الثقافة المصرية الحديثة، مسلطًا الضوء على تطور المعرفة والعلم في مصر، ومدى تأثيرها على المجتمع والعالم. وفي القسم الثالث والأخير، يناقش \"طه حسين\"، عميد الأدب العربي، نشأة حرية الرأي والتعبير، ويستعرض دور الفلاسفة الذين دافعوا بشجاعة عن حرية التفكير والتعبير، من بينهم \"فولتير\" و \"جان جاك روسو\" و\"إرنست رينان\" و \"الفيلسوف تين\". هذا الكتاب يأخذنا في رحلةٍ مُثيرةٍ في عقول هؤلاء الفكراء العرب، مُقَارِنًا بين تأثيرهم وتأثير الفلاسفة الغربيين، ويُعيد لنا تقدير قيّم الثقافة والفكر العربي العظيمة.","Unnamed: 22":"Nonfiction \/ Literary Criticism \/ Criticism \/ Philosophy","Unnamed: 23":"قصصي \/ النقد الأدبي \/ النقد \/ الفلسفة","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"الحياة والحركة الفكرية في بريطانيا","العنوان الفرعي":null,"الترقيم الدولي":9780463086131,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463086131","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Psychology","موضوع 4":"History","كود الموضوع 1":"HIS002000","كود الموضوع 2":"LIT006000","الكلمات المفتاحية":" الحضارة الرومانية القديمة, الثقافة الإنسانية, الروَّاد القدامى, أثينا, لأوروبا العصورِ الوسطى, إيطاليا, إنجلترا, الريادة العقلية والعلمية, الأبحاث العلمية, النموذج البريطاني الإنجليزي, الجامعية, الإنجازات العلمية, الفكرية, الجزر البريطانية, مصر الحياةَ الفكريةَ, والعلميةَ البريطانيةَ, قوَّتها","وصف الكتاب":"لا يمكن إنكار فضل الحضارة الرومانية القديمة وما قدَّمَتْه لمسيرة الثقافة الإنسانية؛ حيث كانت أعمال الروَّاد القدامى من الفلاسفة والمفكرين والعلماء الذين نبغوا في «أثينا» وحواضر الثقافة الباعثَ الرئيسيَّ لأوروبا العصورِ الوسطى التي بدأت نهضتها من «إيطاليا» ثم لحقت «إنجلترا» و«فرنسا» بمواكب النور والحضارة فاشتعلت بين البلدين منافسة حميدة على الريادة العقلية والعلمية لقرون، فأُنشئت فيهما الجامعات ومُوِّلَت الأبحاث العلمية والرِّحلات الاستكشافية من أصحاب الحَظْوة السياسية، وإذا تحدثنا عن النموذج البريطاني الإنجليزي كمثال، نجد أن مؤسساته الجامعية والعلمية قد قدمت الكثير والكثير من الإنجازات العلمية والفكرية؛ فكانت ولا تزال الجزر البريطانية قبلة طلاب العلم والباحثين من كل بلاد العالم، والكتاب الذي بين يديك يرصد فيه كوكبةٌ من علماء ومفكري مصر الحياةَ الفكريةَ والعلميةَ البريطانيةَ وأسسَ نجاحها ونقاطَ قوَّتها.","Unnamed: 22":"Nonfiction \/ Analysis \/ Psychology \/ History","Unnamed: 23":"قصصي \/ تحليل \/ علم النفس \/ التاريخ","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"أحاديث","العنوان الفرعي":null,"الترقيم الدولي":9780463089132,"Unnamed: 3":"[AUTHOR|طه حسين][EDITOR |رأقت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|طه حسين][المحرر |رأقت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"طه حسين","المحرر":"رأقت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106018","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Essays","موضوع 3":"Psychology","موضوع 4":"Philosophy","كود الموضوع 1":"SOC004000","كود الموضوع 2":"REL006000","الكلمات المفتاحية":"النقد والأدب وقضاياه, الجدال, الخصومة, السمر","وصف الكتاب":"أحيانًا ما يضيق الأدباء بالكلام في التاريخ والنقد والأدب وقضاياه؛ فيشعرون بشوق لأن يعرفهم القارئ كأصدقاء لا أدباء، ليتجاذبوا معه أحاديث بسيطة تنفذ للقلب، وتخلو من أسباب الجدال أو الخصومة، فتخلق علاقة إنسانية بين الكاتب والقُرَّاء، كما تخفف عن الأديب بعضًا من قلقه وتُقَرِّبه من جمهوره، فينزل من برجه العاجي ويختلط بالناس كاشفًا لهم عن جوانبه الإنسانية؛ فهو مثلهم يتألم ويحب، وتمتلئ نفسه بالأحلام التي يحب أن يُطلِع قُرَّاءه عليها، وهو ما فعله «طه حسين» في هذا الكتاب الذي كانت فصوله كأحاديث لطيفة يُسِرُّها الأصدقاء بعضهم إلى بعض في جلسات السمر، فتزداد الألفة بينهم.","Unnamed: 22":"Nonfiction \/ Essays \/ Psychology \/ Philosophy","Unnamed: 23":"قصصي \/ مقالات \/ علم النفس \/ الفلسفة","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"الصديقة بنت الصديق","العنوان الفرعي":null,"الترقيم الدولي":9780463174630,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463174630","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography & Autobiography","موضوع 3":"Philosophy","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"BIO026000","كود الموضوع 2":"REL086000","الكلمات المفتاحية":"عائشة بنت أبي بكر, زوج النبي, أم المؤمنين, العقاد, شخصية متفردة, حب ودلال, سيرة رسول, أديبة, حقوق مصونة, حياة كريمة","وصف الكتاب":"«عائشة بنت أبي بكر» زوجُ النبيِّ وحلِيلَتُه، أم المؤمنين، بنت الأكرمين، بنت الصاحب الصديق، أجاد «العقاد» في عرض جوانب شخصيتها المتفرِّدة، فتجدها أنثى ككل النساء، يعتريها ما يعتريهنَّ من حُبٍّ ودَلال، وزوجة للنبي تَغارُ كمثيلاتها وتتشاجر مع زوجها، وتألفها أمًّا للمؤمنين، تعلمهم وترشدهم وتُبيِّن لهم ما خفي من سيرة الرسول الكريم، وتجدها الأديبة التي تُحسن الشِّعر، وتجدها المرأة التي يهمها شأن أمتها، فتشارك في الحياة العامة حين تقتضي الضرورة ذلك، ولا عجب في ذلك، فهذا شأن الإسلام في كل شيء؛ يصنع ويؤلف النماذج، فها هي زوج النبي تُقدم أروع الأمثلة للمرأة العربية ذات الحقوق المَصُونة، والآداب الرفيعة، والحياة الكريمة.","Unnamed: 22":"Nonfiction \/ Biography & Autobiography \/ Philosophy \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ السيرة الذاتية والسيرة الذاتية \/ الفلسفة \/ الدين والروحانيات","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"الإنسان في القرآن","العنوان الفرعي":null,"الترقيم الدولي":9780463165614,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106040","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Philosophy","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"RELI000000 ","كود الموضوع 2":"PHIL000000 ","الكلمات المفتاحية":"العقاد, معرفة الإنسان, مكانة في الكون, دين يثق في عقل, آيات القرآن, مخلوق عاقل مُكلَّف, رسالة إلهية, مذهب التطور, علم النفس والأخلاق, سؤال, مَن أنا؟","وصف الكتاب":"العقاد يسعى إلى معرفة الإنسان ومكانته في الكون وبين بني جنسه من البشر، ويرى أن أسئلةً مثل تلك لا يجيب عنها إلا دين يثق في عقل الإنسان، ويدعوه للتفكُّر في نفسه؛ فيستشهد بآيات القرآن ليستخرج منها ماهية الإنسان كمخلوق عاقل مُكلَّف، من روح وجسد، يُسأل فقط عن أعماله، وذلك بعد أن وصلته الرسالة الإلهية التي بُعث بها الرُّسل مُعلِّمين، فكانت مسئولياته هي الأمانة التي حملها، ثم يُورِدنا العقاد إلى رؤية العلم والفكر للإنسان؛ ليبين ماذا قال أصحاب مذهب التطور في نشأة الإنسان، وكيف أثر ظهور مذهبهم هذا في الغرب، كما يُلقي الضوء على رؤية علم النفس والأخلاق للإنسان، بحيث يشمل كتابه النظرة الروحية والعلمية البحتة في سبيل سعيه للإجابة عن السؤال الخالد: «مَن أنا؟»","Unnamed: 22":"Nonfiction \/ History \/ Philosophy \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ تاريخ \/ فلسفة \/ الدين والروحانيات","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"الإنسان الثاني","العنوان الفرعي":null,"الترقيم الدولي":9780463164846,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106039","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"PHIL000000 ","كود الموضوع 2":"RELI000000 ","الكلمات المفتاحية":"المرأة, العقاد, محور الحياة, طبيعة أنثوية, حضارة مادية, خروج عن دائرة, زوجة وأم, عاطفة وحنو, دور العبيد, عصر المرأة","وصف الكتاب":"«المرأة» … هذا المخلوق الذي أصبح محورًا للحياة؛ فكأنه كوكب يجذِب الأقمار إليه ولا يدركوا به. و«العقاد» هنا ينظر إلى المرأة وقد احتلت مدارات الحياة، وشغلت العقول، ووصلت سيرتها الأفق؛ فيحاول أن يُرجِعها لطبيعتها الأنثوية بعد أن أزاحتها الحضارة المادية عن كل ذي صلة بأصلها. فقد أزعج العقاد حالُ المرأة بعد أن شهد خروجها عن دائرتها التي خُلقت من أجلها؛ فأصبحت لا تريد أن تكون زوجة، ولا أُمًّا، بل شعرت بأن عاطفتها وحُنُوَّهَا على من حولها أصبح دورًا لا يليق إلا بالعبيد والإماء. حتى إن الكاتب سمى عصره بـ«عصر المرأة».","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ الدين والروحانيات","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"الحكم المطلق في القرن العشرين","العنوان الفرعي":null,"الترقيم الدولي":9780463171493,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463171493","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"POL037000","كود الموضوع 2":"HIS037070","الكلمات المفتاحية":"ثقافة, عرب, يعرب بن قحطان, ثقافات تاريخية, أبجديات, شعر عربي, فنون, إسهامات, فلسفة, حكمة","وصف الكتاب":"كانت الديمقراطية في بداية القرن العشرين نظامًا سياسيًّا وليدًا انطلق ينزع القداسة المزعومة من الحُكَّام المُطلقين الدكتاتوريين، ويعطي الشعوب الحق في حكم نفسها. ويقول العقاد إن المبالغة في الحماسة للديمقراطية الوليدة جعلت البعض يخيب أمله فيها عندما لم تُحقِّق حلولًا سريعة للبلدان التي فيها، ومن ثَمَّ تغلبت عليها قوى الرجعية التي كانت تطمَح للعودة وإرجاع الأنظمة القديمة؛ لذلك انطلقت تلك القوى تنتقد فكرة الديمقراطية ذاتها، وتُروِّج لفشلها. ولكن العقاد يؤكد أن الديمقراطية لم تفشل، بل إنها فقط لها عيوب ناتجة عن عيوب الطبيعة الإنسانية ذاتها، كما يقدم نماذجَ لبعض الدول الأوروبية التي تمسَّكت بالدكتاتورية، ونبذت الديمقراطية «آنذاك»، ويبين أسباب وخصوصية وضع تلك الدول سياسيًّا واجتماعيًّا؛ ليختتم في النهاية كتابه فيطالبنا بالتريُّث في الحكم على الديمقراطية الوليدة كنظام سياسي جديد.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ الدين والروحانيات","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"الشيوعية والإنسانية في شريعة الإسلام","العنوان الفرعي":null,"الترقيم الدولي":9780463172629,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463172629","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"REL086000","كود الموضوع 2":"POL045000","الكلمات المفتاحية":"شيوعية, فلسفة, كارل ماركس, اقتصاد, مجتمع, فنون, آداب, أديان, قومية, إسلام","وصف الكتاب":"أثار مَذهب الشيوعية الفلسفي منذ نشأته لغطًا فكريًّا ومناقشات فلسفية مُتعمقة، انقسمت ما بين مؤيد لهذا المذهب يرى فيه الخلاص الإنساني للبشر المُتعَبين والمُستعبَدين بواسطة أصحاب رءوس المال المُستغِلين، ومُعارضٍ يرى فيه مذهبًا غوغائيًا يؤلب الطبقات الاجتماعية على بعضها، ويصنع صراعًا دائمًا بين البشر. وقد رصد العقاد في هذا الكتاب مذهب الشيوعية مستعرضًا المنطلقات الفكرية التي استمد منها «كارل ماركس» نظريته، ويبين وجهة النظر الشيوعية في الاقتصاد ومشكلات المجتمع، كما يناقش نظرة الشيوعية للفنون والآداب، وموقفها المُرتاب والكاره أحيانًا للأديان، وأيضًا محاربتها للشعور بالقومية والانتماء الوطني، حيث اعتبرت ذلك نوعًا من الرجعية. وأخيرًا ناقش العقاد ما في الدين الإسلامي من قيم ومبادئ سامية تغني عن تلك الموجودة بالشيوعية.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ الدين والروحانيات","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"الفلسفة القرآنية","العنوان الفرعي":null,"الترقيم الدولي":9780463176009,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463176009","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"REL047000","كود الموضوع 2":"PHI015000","الكلمات المفتاحية":"عقاد, عقيدة دينية, فلسفة حياة, قرآن كريم, مباحث فلسفية, علم وأخلاق, حكم وطبقية, مسائل اجتماعية, غيبيات, روح","وصف الكتاب":"يقرر العقاد في هذا الكتاب أن العقيدة الدينية هي فلسفة الحياة التي يعتنقها المؤمنون، وليس أدل على العقيدة الإسلامية من كتابها القرآن الكريم. ويعرض في هذا الكتاب أهم المباحث الفلسفية التي ناقشها الفلاسفة القدامى، وعالجها القرآن في محكم آياته؛ مبينًا وجهة النظر القرآنية فيها. ويتناول الكتاب عددًا من القضايا مثل؛ نظرة القرآن للعلم وفلسفة الأخلاق. كذلك يبين رأي القرآن في قضايا الحكم والطبقية، طارحًا النظرة القرآنية لوضع المرأة. ويناقش المسائل الاجتماعية الهامة كالزواج والميراث والرق. وأفرد جزءًا كبيرًا لمناقشة أكثر المسائل الفلسفية أهمية، وهي الغيبيات أو ما وراء العقل؛ فيبين عقيدة القرآن في الإله، وما افترضه من فرائض وعبادات على الخلائق. ويناقش فلاسفة المادة في مسألة الروح وكنهها وترويضها بالتصوف، وأخيرًا مستقرها في الحياة الأخرى. مستشهدًا بآيات القرآن المناسبة لكل قضية","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ الدين والروحانيات","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"الله","العنوان الفرعي":null,"الترقيم الدولي":9780463180792,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463180792","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"REL033000","كود الموضوع 2":"REL049000","الكلمات المفتاحية":"أبو العلاء المعري, مكانة كبرى, شعراء العرب, أبيات شعر, فلسفة الحياة, آراء مثيرة للجدل, قضايا دينية, قضايا اجتماعية, العمى, الإبصار, العلم, الحفظ, الألغاز, الأسرار, حساد, معجبون, رحلة تصوُّر, العقاد, حياة, موت, تغيرات, أفكار, تطورات","وصف الكتاب":"عَرَفَ الإنسانُ العقيدةَ منذ بَدْء الخليقة، كما عرف وعَلِمَ مفردات العالَم من حوله، وشَرَعَتْ هذه العقيدة في الارتقاء مثلما ارتقى كلُّ ما حوله، فكانَتْ تحمل من البداءة والبساطة ما حملت حياته الأولى. و«العقاد» هنا يناقش نشأةَ العقيدة الإلهية، منذ خُلِق الإنسان وعَرف له ربًّا إلى أن اهتدى لقداسة التوحيد. وبدأ العقاد كتابه بأصل الاعتقاد، ثم جاء بعقائد أقدم الحضارات التي عرفَتْها البشرية، ثم أردفها بعقائد مَن آمنوا بالكتب السماوية، وكذلك تأثير الأديان والفلسفة كلٍّ منهما في الأخرى، ومذاهب الفلاسفة التابعين والمعاصرين في ذلك. ولمَّا كان الكِتاب يرمي إلى العقيدة الإلهية دون غيرها، لم يتطرَّق إلى تفصيل شعائر الأديان؛ لِمَا لهذا الموضوع من فروعٍ تضيق هذه الصفحاتُ عن حَصْرها.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ الدين والروحانيات","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"المرأة في القرآن","العنوان الفرعي":null,"الترقيم الدولي":9780463182796,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106045","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"REL033000","كود الموضوع 2":"SOC026000","الكلمات المفتاحية":"إسلام, مكانة متفردة, سورة النساء, آيات قرآن, قوامة رجل, حجاب, زواج وطلاق, حقوق دينية ودنيوية, زواج نبي, وصية قرآن","وصف الكتاب":"كرَّم الإسلام المرأة ومنحها مكانة متفردة بين سائر الحضارات، وذكرها في العديد من آياته، بل خصص لها سورة كاملة تحمل اسمها «سورة النساء». ويتحدث العقاد في هذا الكتاب عن مكانة المرأة في ضوء آيات القرآن الكريم، مسهبًا في شرح معانيها من وجهة نظره. فيتكلم عن قضايا قوامة الرجل على المرأة، وآيات الحجاب ووجهة نظره في أهميته، ويناقش أيضًا موضوعات اجتماعية تخص المرأة كالزواج والطلاق، والحقوق الدينية والدنيوية التي أقرها القرآن لها. كما تطرق لخصوصية زواج النبي من نسائه. ثم يبين الوصية القرآنية في معاملة المرأة، ورصد الآيات التي تشير لسُبل حل مشكلات البيت التي لا محالة واقعة بين المرأة والرجل. ثم يختتم بتعقيب قصير يطرح فيه نظرته لقضايا المرأة.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ الدين والروحانيات","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"أثر العرب في الحضارة الأوروبية","العنوان الفرعي":null,"الترقيم الدولي":9780463193471,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463193471","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"HIS032000","كود الموضوع 2":"SOC026010","الكلمات المفتاحية":"الحضارة العربية، التأثير في الحضارة الأوروبية، مجالات روحية، مجالات مادية، مهد الرسالات السماوية، التدوين، الصناعات السلمية، الصناعات الحربية، علوم الكيمياء، علوم الميكانيكا، علوم الفيزياء، كتب الرازي، كتب ابن سينا، الطب، الفن، العمارة، الموسيقى، الأدب، القصة الأوروبية، المقامة العربية، النهضة العربية، سداد الديون، الظلمات، الآية \"وتلك الأيام نُداولها بين الناس\"","وصف الكتاب":"أثَّرت الحضارة العربية في الحضارة الأوروبية بشكل كبير؛ حيث شمل تأثيرها جميع المجالات الروحية والمادية، فكانت أرض العرب مهدًا للرسالات السماوية الثلاث، وأيضًا حازت قصب السبق في تعليم العالم التدوين والصناعات السلمية والحربية، وعلوم الكيمياء والميكانيكا والفيزياء، كما قدمت للعالم الكثير في مجالات الطب؛ فكانت كُتب «الرازي» و«ابن سينا» هي المراجع المعتمدة لفترة طويلة بجامعات أوروبا. وامتدَّ التأثير العربي فشمل مجالات الفن والعمارة والموسيقى، كما امتدَّ إلى الأدب؛ فنجد أن القصة الأوروبية تأثرت بفنون المقامة العربية؛ لذلك يُقرر العقاد في هذا الكتاب أن أثر أوروبا الحديثة في النهضة العربية هو نوع من سداد الديون، من حضارة استفادت الكثير، إلى حضارة أنارت العالمَ وقتَ أن سادتْه الظلماتُ، مُختتمًا كتابه بالآية البليغة: «وتلك الأيام نُداولها بين الناس».","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ الدين والروحانيات","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"سارة","العنوان الفرعي":null,"الترقيم الدولي":9780463235034,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106061","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Religion & Spirituality","كود الموضوع 1":"FIC000000","كود الموضوع 2":"BIO000000 ","الكلمات المفتاحية":"في, كثيرٍ, من, الأحيان, يستطيع, الإنسان, أمره, وينجوَ, الحيرة, الارتياب, القرار, الحب, الغرام, الشكُّ, الحبيب, الرَّحَى, الفراق, النار, النصيب, الرواية, العقاد, التجربة, العاطفية, القاسية","وصف الكتاب":"في كثيرٍ من الأحيان يستطيع الإنسان أن يحسمَ أمره وينجوَ من الحيرة والارتياب؛ فيتخذ قرارَه ولا يأبه بعواقبه. لكن في أحاديث الحب والغرام لا يكون القرار سهلًا بالمرة؛ فحين يتملَّك الشكُّ من الحبيب، يقع بين شِقي الرَّحَى؛ فلا هو قادر على أن يستمرَّ في حبٍّ ليس له فيه وافر النصيب، ولا هو قادر على الفراق، وتزداد النار اشتعالًا وتحرق فؤاده. ورواية «سارة» على الرغم من أنها الوحيدة لعملاق الأدب «العقاد»، فإنه نجح كالعادة في تجسيد الحالة النفسية لبطلها بحرفيةٍ أدبيةٍ رائعة. حكى فيها العقاد إحدى تجارِبه العاطفية القاسية التي ظل أَثَرُها المرير باقيًا في قلبه حتى نهاية حياته.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Religion & Spirituality","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ الدين والروحانيات","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"جوائز الأدب العالمية","العنوان الفرعي":"مَثَل من جائزة نوبل","الترقيم الدولي":9780463406311,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463406311","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"LIT000000","كود الموضوع 2":"LIT004120","الكلمات المفتاحية":"إعلان جائزة نوبل في الآداب، النقاد، المفكرون، مؤيد، معارض، اللجنة، تحيُّز، سياسيًّا، سوء الاختيار، العمل الأدبي، الحياة الفكرية، مسار التاريخ الإنساني، تاريخ الجائزة، معايير اختيار الفائزين، الأدباء، قيمة الجائزة، تكريم أدبي، أبرز الأدباء، الأبلغ تكريم أدبي","وصف الكتاب":"يصاحب الإعلان عن «جائزة نوبل» في الآداب ضجة سنوية، غالبًا ما يُثيرها النقاد والمفكرون، فينقسمون ما بين مؤيد ومعارض لقرار اللجنة، حيث كثيرًا ما تُتهم بتحيُّزِها سياسيًّا، أو بِسُوءِ الاختيار فيقال إنها أعطت الجائزة لهذا وأمسكتها عن ذاك، ناهيك عن أن الآراء كثيرًا ما تتفاوت بشكل كبير في العمل الأدبي الواحد، وعلى كل ما يقال في حق هذه الجائزة من ذمٍّ أو مدح، فهي — كما يرى العقاد — دليل على تطور الحياة الفكرية في مسار التاريخ الإنساني. وقد استعرض المؤلف في هذا الكتاب تاريخ هذه الجائزة ومعايير اختيار الفائزين، وكذلك تكلم في عجالة عن أبرز الأدباء الذين فازوا بها فأضافوا لقيمتها وارتفعوا بقدرها لتصبح أبلغ تكريم أدبي يمكن الحصول عليه.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"الثقافة العربية","العنوان الفرعي":null,"الترقيم الدولي":9780463170960,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106041","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"SOC004000","كود الموضوع 2":"LIT011000","الكلمات المفتاحية":"ثقافة, قيم, عادات, تقاليد, معارف, جماعة, العرب, أصل, يعرب بن قحطان, أمة, تاريخية, أبجديات, لغات, شعر عربي, فن, قواعد, بحور, فنون, غناء, إسهامات, ثقافة إنسانية, فلسفة, حكمة","وصف الكتاب":"من أحد تعريفات الثقافة أنها مجموعة من القيم والعادات والتقاليد والمعارف التي تميز جماعة ما، والعرب هم جماعة بشرية يُنسب أصلها إلى «يعرب بن قحطان» على أرجح الأقوال، وقد أنتجت هذه الأمة — خلال حياتها — ثقافة من أقدم الثقافات التاريخية؛ فطوَّروا أبجديتهم الخاصة للكتابة ليأخذها أهل الأمم الأخرى منهم فأنتجوا أبجدياتهم الخاصة، كما نقلوا بعض الكلمات العربية إلى لغاتهم. أما الشعر العربي، فقد أصبح فنًّا مستقلًّا له قواعده الخاصة وبحوره المعروفة، في وقت كانت الفنون المماثلة عن الأمم الأخرى مجرد نصوص لا تلتزم الوزن أو القافية، وترتبط بالغناء بشكل كامل. وخلال رحلتنا مع صفحات هذا الكتاب سنرى إسهامات العرب الكبيرة في الثقافة الإنسانية؛ تلك الإسهامات التي لم تترك مجالًا ثقافيًّا إلا وكان لها فيه سهم، بدايةً من الفنون وانتهاءً بالفلسفة والحكمة.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"الصهيونية العالمية","العنوان الفرعي":null,"الترقيم الدولي":9780463403198,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463403198","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"POL037000","كود الموضوع 2":"REL065000","الكلمات المفتاحية":"صهيونية, حركة سرية, دولة إسرائيل, أكذوبة تفوق, اضطهاد يهود, عزلة إجبارية, أساليب ومكائد, شعب يهودي, مستقبل صهيونية, مشكلات داخلية وخارجية","وصف الكتاب":"تَطرُق كلمة «الصهيونية» أسماعنا بشكل مُتكرر في وسائل الإعلام المختلفة، فتبدو كيانًا أسطوريًّا غامضًا لا سبيل لمواجهته. وفي هذا الكتاب يقدم العقاد (مدعمًا بالأسانيد العلمية) دراسة موجزة عن ماهية الصهيونية كحركة سرية عملت تحت الأرض منذ نشأتها، متتبعًا مسارها عبر التاريخ حتى قيام دولتها بفلسطين. فيمضي في كشف أكاذيبها وادعاءاتها؛ كأكذوبة تفوُّق الشعب اليهودي على سائر الأمم، ودعوى اضطهاد اليهود التي كانت الصهيونية نفسها سببًا فيه بالكثير من أفعالها وأفكارها العنصرية، وأيضًا بالعزلة الإجبارية التي فرضتها على اليهود عن باقي المجتمعات. كما يكشف كذلك أساليب ومكائد الصهيونية ضد المجتمعات التي جاورت أو احتوت اليهود. ليختتم العقاد دراسته الموجزة برؤيته لمستقبل الصهيونية والتحديات التي تواجه دولتها العنصرية «إسرائيل» من مشكلات داخلية وخارجية.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"الفصول","العنوان الفرعي":null,"الترقيم الدولي":9780463175767,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106043","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"LIT000000","كود الموضوع 2":"LIT025000","الكلمات المفتاحية":"عقاد, أديب وشاعر, صحفي, مقالات رأي, قضايا اجتماعية وأدبية وسياسية, كتاب «الفصول», حق وجمال وقوة, علم وفلسفة, فن وأدب, قوة في الحياة","وصف الكتاب":"لم يكن العقاد أديبًا وشاعرًا كبيرًا فقط، بل كان كذلك صحفيًّا له مقالات رأي مميزة تناول فيها الكثير من القضايا الاجتماعية، والأدبية، والسياسية، ويضم هذا الكتاب المُسمى بـ«الفصول» مقالات العقاد الأولى في الصحف المصرية وقد جمعها فيه، وقال في مقدمتها: إن ما كتبه كان في سبيل الحق والجمال والقوة؛ فالحق هو جوهر الحياة والمقصود الأسمى منها، وقد سعى في مقالاته العلمية والفلسفية إلى تبديد ظلام الجهل بنور الحق، كما رأى أن الجمال هو غاية تطلب لذاتها؛ فكانت مقالاته في الفن والأدب إلتماسًا لمواطن الجمال الذي بحياتنا، وكذلك تناول في مقالاته ما يبرز أشكال القوة في الحياة، فالقوة هي سمة هذه الدنيا التي لم تعرف ضعفًا قط.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"القرن العشرون","العنوان الفرعي":null,"الترقيم الدولي":9780463178966,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106044","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"HIS037070","كود الموضوع 2":"HIS037060","الكلمات المفتاحية":"قرن عشرون, أحداث تاريخية, حروب عالمية, قنبلة ذرية, تغيرات كبرى, نظريات علمية وفلسفية وسياسية, مخترعات حديثة, تناقض بشر, سؤال ملح, ملامح علمية","وصف الكتاب":"يُعدُّ القرن العشرون أكثر فترات البشرية ثراءً في الأحداث التاريخية الهامة؛ فخلال أقل من نصف قرن قامت فيه حربان عالميتان التهمتا الأخضر واليابس، وأكلتا زهرة شباب الملايين، كما ألقيت أول قنبلة ذرية لتُفني الآلاف لحظة الانفجار. كما زخر بتغيرات كُبرى في مجالات الحياة الإنسانية دشنتها النظريات العلمية، والفلسفية، والسياسية، والمخترعات الحديثة، ليظهر التناقض جليًّا في مُراد الجنس البشري، فتارة يعكف على علوم الذرة ليُخرج منها طاقة رهيبة يقتل بها إخوته، وتارة أخرى يستخدم تطبيقات ذلك العلم ليصنع أدوية لأمراض حَارَ العلماءُ في مداواتها زمنًا طويلًا ليصبح السؤال المُلح: هل ينتصر الإنسان على الطبيعة ويروضها بما فيه الخير للبشر، أم يخرج الأمر من يده فيعجل بدمار بيئته؟ ويرصد العقاد خلال صفحات الكتاب ملامح القرن العشرين العلمية، وانعكاساتها على البشر روحيًّا وثقافيًّا وإنسانيًّا.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"اللغة الشاعرة","العنوان الفرعي":null,"الترقيم الدولي":9780463179741,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463179741","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"LIT000000","كود الموضوع 2":"LIT024000","الكلمات المفتاحية":"لغة عربية, لغة شاعرة, موسيقى, حروف, مفردات, شعر عربي, قافية وإيقاع, أزمنة, جماليات لغة قرآن, شبهات مستشرقين","وصف الكتاب":"اللغة العربية كما يقول العقاد هي «لغة شاعرة» ذات موسيقى، مقبولة في السمع يستريح إليها السامع، كما تمتاز عن سائر اللغات بحروف تفي بكافة المخارج الصوتية وتستخدم جهاز النطق أحسن استخدام، فتنفرد بحروف لا نجدها في أبجدية سواها كالذال والضاد والظاء. وهي كذلك لغة ثرية بمفرداتها الفصيحة الصريحة التي تحمل بداخلها موسيقى خفية، فنجد أن الشعر العربي (ديوان العرب وتاريخ أحوالهم) المنظوم من تلك المفردات، منفرد باجتماع القافية والإيقاع والأوزان القياسية في آنٍ واحد. كما تتميز العربية بوضوح أزمنتها وعدم اللبس فيها. وخلال صفحات هذا الكتاب يصحبنا العقاد فى رحلة فنية سريعة تُمتع الأنظار والأفهام بجماليات لغة القرآن، مناقشًا شبهات المستشرقين المشككين في جماليات هذه اللغة وعلو شأنها، متبعًا أسلوبه العلمي الرصين ومسلحًا باطلاعه العميق على علوم اللغة.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"أشتات مجتمعات في اللغة والأدب","العنوان الفرعي":null,"الترقيم الدولي":9780463199251,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463199251","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"LIT000000","كود الموضوع 2":"SOC002010","الكلمات المفتاحية":"الدفاع عن اللغة العربية، المستشرقين، الترجمة، اللغة الضاد، العراقة، قدم الكتابة، حروف اللغة، بنية الجمل، القواعد اللغوية، مقارنة اللغات، جماليات اللغة، صلاحية اللغة، موضوعات الكتاب","وصف الكتاب":"ينبري العقاد للدفاع عن اللغة العربية ضد بعض التخرُّصات والشُّبُهات التي نسجها بعض المستشرقين؛ حيث ادَّعوا عدم كفايتها لأداء رسالة نقل العلم والثقافة؛ وذلك لا لضعف هذه اللغة كما يؤكد المُؤلِّف، بل لأخطاء وقع فيها الناظر للعربية، فيشير إلى نقص استعداد المترجمين الأوائل الذين تصدوا للترجمة، وكذلك يشير لأخطاء وقع فيها المستشرقون (ما عدا القليل النادر منهم)، كان سببها التعجُّل في النظر للغة الضاد دون معايشتها. فيتناول في هذا الكتاب عراقة اللغة العربية وقِدَم الكتابة بها، كما يشير إلى صلاحية حروفها لكتابة اللغات، ويعقد أيضًا العديد من المقارنات بين العربية وباقي اللغات في بناء وتركيب الجمل، واستخدام القواعد، وغير هذه من موضوعات يُبزر فيها العقاد جماليات لغة الضاد وصلاحيتها لكل زمان ومكان.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"أعاصير مغرب","العنوان الفرعي":null,"الترقيم الدولي":9780463200032,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463200032","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"FIC000000","كود الموضوع 2":"FIC042000","الكلمات المفتاحية":"العالم، النفس، مصر، الذكرى»، العقاد، أعاصير مغرب، الحرب العالمية الثانية، الشعر، الكهولة، الغزل، القدرة على الحب، الشيب، القلم، الشاعر، الأعاصير الطاغية، الديوان، معاصري العقاد، معاوية نور، مي زياد","وصف الكتاب":"«العالم، النفس، مصر، الذكرى» متنقلًا في الزمان والمكان يجوب «العقَّاد» وقد جاوز الخمسين من عمره غياهب تلك الفضاءات الكُبرى الأربعة. والعنوان «أعاصير مغرب» أتى معبِّرًا عن اضطراب العالم المحيط بالشاعر إبَّان الحرب العالمية الثانية، هذا من جهة، ومن جهة أخرى كانت نفس الشاعر تضطرب بأعاصير الكهولة، لكنه وعلى الرُّغم من ذلك لم يعتزل الشعر ككثير من أقرانه، وإنما بقيت جذوة الشعر متَّقدة بوجدانه، فكما أنَّ القدرة على الحب لا تنقضي بانقضاء سني الشباب، فإن الغَزَل لم يكُن ليكون بمنأًى عن قلم العقَّاد وقد بلغ منه الشيب مبلغه، فالأعاصير الطاغية تعصف حينما تشاء. وإلى جانب حيويَّتها وتدفُّقها العذب بحكمة شاعرٍ أتعبته الأيام، يُميِّز قصائد الديوان اشتمالها على مراثٍ لعدد من معاصري العقَّاد أمثال: الأديب السوداني معاوية نور، والشاعرة اللبنانية مي زيادة.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"أفيون الشعوب","العنوان الفرعي":null,"الترقيم الدولي":9780463202012,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463202012","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"REL108000","كود الموضوع 2":"SOC026000","الكلمات المفتاحية":"كارل ماركس، الدين أفيون الشعوب، الشيوعية، الأديان، المذهب، الهُراء، العقاد، الشيوعية، المسئولية، الذنوب، الضمائر، الكتاب، الهجوم، المبادئ، المجتمع، الشيوعية، مذهبًا هدَّامًا، العقاد، دعوات، مفصَّل","وصف الكتاب":"للفيلسوف والاقتصادي الألماني «كارل ماركس» عبارة شهيرة تقول: «الدين أفيون الشعوب.» حيث لخص فيها رؤيته تجاه الأديان؛ فهي — على حد قوله — تخدر الناس وتلهيهم عن شقاء الحياة واستغلال أصحاب رءوس المال، فتنسيهم المطالبة بحقوقهم، والتفكير فيما يحيط بهم؛ وذلك طمعًا في حياة أفضل في ملكوت السماء أو الجنة، والعقاد له رأي مضادٌّ قوي تجاه هذا الأمر، حيث يرى أن مذهب ماركس «الشيوعية» هو الهُراء لا الأديان؛ فالدين يولِّد شعورًا بالمسئولية لدى الفرد ويجعله في حذر من اقتراف الذنوب، أما إنكار الدين فيؤدي لتخدير ضمائر الناس وعدم مبالاتهم. وهذا الكتاب هو هجوم قوي من جانب العقاد ضد الشيوعية ومبادئها؛ حيث اعتبرها مذهبًا هدَّامًا خطِرًا على المجتمع مُفَنِّدًا دعواتها بشكل مفصَّل.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"جميل بثينة","العنوان الفرعي":null,"الترقيم الدولي":9780463222805,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106051","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"FIC000000","كود الموضوع 2":"FIC049000","الكلمات المفتاحية":"العرب، قصص الحب الأسطورية، المحبوبان، قصص العشاق، قيس وليلى، عنترة وعبلة، جميل بثينة، الأخير، العشاق العذريين، الغزل، محبوبة، بثينة، الإسلام، الجاهلية، الأعلام، شخصية، جوانب نفسية، جميل بن معمر العذري","وصف الكتاب":"لم يَعدَم تاريخُ العرب قصصَ الحب الأسطورية التي يفنى فيها المحبوبان ليكونا جسدًا واحدًا، فتواترت إلينا قصص العشاق المتيمين الذين وهبوا قلوبهم لحبيب واحد وإن جفا أو عز اللقاء به، فسمعنا عن «قيس وليلى» و«عنترة وعبلة» و«جميل بثينة»، وقد كان الأخير إمام العشاق العذريين، فلم ينظم الغزل إلا في محبوبة واحدة هي بثينة، فأنشد قصائد غاية في الروعة والإتقان، حتى قيل: إنه أشعر أهل الإسلام والجاهلية. وكعادة العقاد في دراسة الأعلام فإنه لا يقدم مجرد سيرة جافة لعَلَمٍ ما، بل يقدم دراسة لجوانبه النفسية، وهو هنا يقدم شخصية الشاعر «جميل بن معمر العذري» الشهير بـ«جميل بثينة» موردًا ما يمكن اعتباره شهادات تاريخية تكشف جوانب نفسيته والبيئة التي نشأ فيها وأنضجت موهبته.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"حياة قلم","العنوان الفرعي":null,"الترقيم الدولي":9780463227503,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106054","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"BIO026000","كود الموضوع 2":"SEL031000","الكلمات المفتاحية":"العقاد، القلم، الأدب، المقال، حرفة، الكلمة، قوة الكلمة، قدسية الكلمة، الكاتب، مفيد، نافع، الخلود، ميلاد القلم، تطور القلم، سنوات الصبا، التعلم، العمل، الموظف، الصحافة، الكتابة، المصاعب، المحن، مبادئ، التمسك بالمبادئ","وصف الكتاب":"عاش العقاد بالقلم وللقلم؛ فكان الأدب والمقال حرفته التيَ شُغِفَ بها، وعاش من كَسْبها. كما آمن بقوَّة الكلمة وقدسيَّتها، وأنها بنورها تهتدي الشعوب، أو تضل؛ لذلك قطع على نفسه عهدًا صارمًا بأن يكون كاتبًا مفيدًا نافعًا؛ فكان لقلمه الخلود. وعبر صفحات الكتاب نعيش لحظات ميلاد هذا القلم الفذِّ ونشأته وتطوره. فيتحدث العقاد في عجالة عن سنوات صباه وتعلمه ثم عمله موظفًا، حتى إنه شقَّ طريقه في بلاط الصحافة كاتبًا للمقال في ظروف مادية وسياسية شابتها الكثير من المصاعب والمحن كاد بعضها أن يقصف قلمه، ولكنه أبدًا لم يَحِدْ عن مبادئه التي آلى على نفسه التمسك بها؛ فعاش ومات مخلصًا لها.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"خلاصة اليومية والشذور","العنوان الفرعي":null,"الترقيم الدولي":9780463227565,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463227565","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"LIT000000","كود الموضوع 2":"LIT004140","الكلمات المفتاحية":"شذرات فكرية، آراء، تجارب، عباس العقاد، أسلوب متميز، ثقافة موسوعية، استنارة، عقول، أفهام، مشروع فكري، موضوعات، قضايا هامة، فلسفة، لغة، فنون، مشكلات المجتمع، آفات، جوانب، أساليب الكتابة، الأسلوب الإنشائي","وصف الكتاب":"نقدم للقارئ شذرات فكرية نفيسة من آراء وتجارب الكاتب الكبير «عباس العقاد»، صاغها بأسلوبه المتميز الفخم، وظهرت فيها ثقافته الموسوعية واطلاعه على مستجدات الفكر والعلم في عصره؛ حيث يستكمل العقاد تقديم مشروعه الفكري الخاص، الهادف لبث الاستنارة في العقول والأفهام؛ فيعالج موضوعات وقضايا هامة، مقدمًا إياها فى قالب نثري مختصر ليس بالمقال، ولكن يمكن اعتباره نبذاتٍ فكريةً مركَّزة تتنوع ما بين الفلسفة واللغة والفنون، يعرض فيها جوانب من مشكلات المجتمع وآفاته، وذلك بشكل جادٍّ يبتعد كل البعد عما ساد أساليب الكُتَّاب في تلك الفترة من غلبة للأسلوب الإنشائي على حساب الاهتمام بالقضايا الجادة؛ لذلك فإننا نطالع كتابًا متميزًا جديرًا بهامة شامخة كالعقاد.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"رجال عرفتهم","العنوان الفرعي":null,"الترقيم الدولي":9780463233153,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463233153","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"BIO000000 ","كود الموضوع 2":"HIS000000 ","الكلمات المفتاحية":"تأثير, حياة, مفكر, العقاد, قابل, مشوار حياته, شخصي, مهني, كتاب, سير, تراجم, كتابات, تعليقات, راصدة, صور فوتوغرافية, تحليلات متعمقة, قارئ, تحيز, حفلة استقبال اجتماعية, أعلام, فكر, صحافة, أدب, عاصروا","وصف الكتاب":"تتأثر حياتنا غالبًا بمن نقابل ونعرف من بشر، بعضهم قد يخط سطورًا في عقولنا وأرواحنا وذكرياتنا، والبعض الآخر لا يترك ثمة أثرًا. وعندما نتطرق لحياة عظيمة ثرية لمفكر كالعقاد يكون من الأهمية بمكان أن نتعرف على هؤلاء الذين قابلهم في مشوار حياته الشخصي والمهني، وقد أدرك العقاد هذا الأمر فدوَّن هذا الكتاب، الذي لم يجعل منه مَسردًا للسِيَر أو التراجم، بل كانت كتاباته عن الذين قابل مجرد تعليقات راصدة، كصور فوتوغرافية أخذت كيفما اتفق لا تحليلات مُتعمقة، مقدمًا إياهم للقارئ دُون تحيز؛ لذلك يمكن اعتبار هذا العمل «حفلة استقبال» اجتماعية كما أسماها المُؤلف، نتعرف فيها على عجل بكوكبة من أعلام الفكر والصحافة والأدب من الذين عاصروا العقاد.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"ساعات بين الكتب","العنوان الفرعي":null,"الترقيم الدولي":9780463235201,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463235201","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"BIO026000","كود الموضوع 2":"SEL031000","الكلمات المفتاحية":"العقاد, ساعاتٍ, متنقلًا, مجالس, الفلاسفة, الأدباء, قاعات, درس, العلماء, علومهم, الزمان, المكان, أبي العلاء المعري, المتنبي, كتب, ورق, لحم, دم, كتابها, أخلاء, حبس, قرأ, كتب مقدسة, تراث, أدب, فنون, شعر, فلسفة, الكتاب الذي, أسلوب, جزل, متعمق","وصف الكتاب":"قضى العقاد ساعاتٍ طوالًا متنقلًا بين مجالس الفلاسفة والأدباء وقاعات درس العلماء؛ لينهل من علومهم، متجاوزًا الزمان والمكان. فمرَّة يجلس لأبي العلاء المعري، وأخرى إلى المتنبي؛ وقد تسنَّى له ذلك بلزومه كُتبهم؛ التي وصفها بأنها ليست فقط من ورق، بل هي حية من لحم ودم بشخوص كُتابها، فكانت له أوفى الأخلاء. ولم يحبس العقاد ما علِم وقرأ، بل كان كريمًا؛ فخطَّ ما جمعه من رحيق هذه الكتب على أوراقه؛ لينشرها بين الناس فيعرفوا ما عرف ويخبروا ما خبر. وقد تنوعت قراءاته فقرأ في الكتب المقدسة، وكتب التراث، والأدب، والفنون، والشعر، والفلسفة، فأخرج لنا هذا الكتاب الذي حوى الكثير بأسلوبه الجزل المتعمق.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"شاعر أندلسي وجائزة عالمية","العنوان الفرعي":null,"الترقيم الدولي":9780463248720,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106062","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"BIO026000","كود الموضوع 2":"LIT014000","الكلمات المفتاحية":"العقاد, قصة, جائزة نوبل, ألفرِيد نوبل, ديناميت, حروب, أرواح, سلمية, سياسة, لجان, فائزين, أدباء, علماء, توجُّهات, سياسية, فكرية, الشاعر الإسباني, خيمنيز, قراءة نقدية, أعمال, نوبل في الأدب, تشريف, قيمة","وصف الكتاب":"يتناول العقاد قصة الجائزة العالمية فائقة الشهرة (جائزة نوبل)، فيقدم بشكلٍ موجز ملامحَ من حياة العالم السويدي «ألفرِيد نوبل»، الذي أرَّق ضميره اختراعه للديناميت، حيث استُخدِم في الحروب ليحصد الأرواح بدلًا من أن يُكرَّس لغايات سلمية ومفيدة لحياة البشر، فأوقف ثروته الضخمة التي جمعها خلال حياته على تلك الجائزة، ولكن على الرغم من نُبل مقصده إلا أن السياسة ألقت بظلالها نوعًا ما على اللجان التي تختار الفائزين؛ حيث يرى العقاد أن أدباء وعلماء كبارًا لم ينالوها بسبب توجُّهاتهم السياسية أو الفكرية. كما يتحدث العقاد في باقي الكتاب عن الشاعر الإسباني الشهير «خيمنيز» الذي نال الجائزة، حيث قدم قراءة نقدية لأعماله، مصحوبة بشهادات نقاد كبار أثنوا عليه فكان حصوله على نوبل في الأدب تشريفًا للجائزة ورفعًا من قيمتها.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"ضرب الإسكندرية في ١١ يوليو","العنوان الفرعي":null,"الترقيم الدولي":9780463249093,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106063","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"HIS000000","كود الموضوع 2":"POL037000","الكلمات المفتاحية":"ضرب الإسكندرية, عباس محمود العقاد, ١١ يوليو ١٨٨٢م, ثورة عُرابية, البحرية الإنجليزية, اندلاع, امتيازات أجنبية, ديون, تدخلات, قناة السويس, استعمار, سياسة, اقتصاد, حرمان, تهميش, وظائف عامة, أحمد عرابي","وصف الكتاب":"هذا الكتاب «ضرب الإسكندرية» هو ما أرَّخ به «عباس محمود العقاد» ليوم ١١ يوليو عام ١٨٨٢م، يوم ضُربت الإسكندرية بمدافع البحرية الإنجليزية، أثناء اندلاع الثورة العُرابية التي كانت ذريعة هذا العدوان، ومقدمات هذا التدخل، وكذلك تناول الامتيازات الأجنبية والديون، وما جلبته لمصر من تدخلات في شئونها دامت لعهود. كما بيَّن ما تُمثله قناة السويس من أهمية سياسية واقتصادية لدول الاستعمار القديم والحديث، وتعرض العقاد لما عاناه المصريون من حرمان وتهميش لصالح الأجانب، ولا سيما من الوظائف العامة. واستطاع «العقاد» أن يضع القارئ في قلب حدث هام أعقب ثورة كان قائدها أحد رموز الحركة الوطنية المصرية؛ هو «أحمد عرابي».","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"عالم السدود والقيود","العنوان الفرعي":null,"الترقيم الدولي":9780463249796,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463249796","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"TEC000000","كود الموضوع 2":"NAT028000","الكلمات المفتاحية":"العقاد, كاتب ساخر, راوي, محنك, مفكر واعي, سجن مصر العمومي, زنزانة انفرادية, تجربة, قصة, حكايات, شخوص, بحث اجتماعي, إصلاح اجتماعي, رحلات, عالم السدود والقيود","وصف الكتاب":"في هذا الكتاب نتعرف على جوانبَ عِدَّة من شخصية «العقاد»، فنعرفه الكاتب الساخر، ونعرفه الراوي المُحنَّك، ونعرفه المفكر الواعي الذي لا ينفصل عمَّا يدور حوله من حوادث وتفاصيل، فيكشف لنا عن تجربته في «سجن مصر العمومي»؛ ذلك السجن الذي قضى في زنزانته الانفرادية قرابة التسعة أشهر، فتجربته ليست قصة وإن كانت تشبه القصص في حكاياتها وشخوصها، وليست بحثًا اجتماعيًّا وإن عُنِيَ فيها بقضية الإصلاح الاجتماعي، ولا شيئًا مما يُكتب في الرحلات وإن كانت كالرحلة في كل شيء، وإنما هي صفحات تتيح للقارئ أن يستبين معالم وتفاصيل «عالم السدود والقيود»؛ ذلك السجن، دون زيارته والعيش فيه تسعة أشهر.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"عرائس وشياطين","العنوان الفرعي":null,"الترقيم الدولي":9780463273425,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106068","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"FIC000000","كود الموضوع 2":"LIT000000","الكلمات المفتاحية":"شعر العرب, الشياطين, شعر العجم, العرائس, الفتنة, الشعر, العقاد, أشعار, القدماء, العرب, العجم, الأبيات, اللفظ, المعنى, الفكرة, التنوع, النماذج, الأنساق, القصائد, العالمية, المؤلف, المغمور, المشهور, النادر, الوافر","وصف الكتاب":"تقول الأسطورة إنَّ شِعر العرب إنَّما هو من وحي الشياطين، وشعرَ العجم إنَّما هو من وحي العرائس؛ ومن هنا كانت الفتنة، من هنا كان الشعر الذي ينعم بمذاقه ذوو الذوائق الأدبية الرفيعة، ويأتي أحدُ أرفعِهم؛ «العقاد» ليسُوق لنا من وحي أجمل أشعار القدماء عربًا وعجمًا مجموعةً من الأبيات شديدة الفرادة والتألُّق، توخَّى فيها عذوبة اللفظ والمعنى، أصالة الفكرة وتنوُّع الأفكار، تعدُّد النماذج والأنساق، لنجد أنفسنا بصدد عشرات القصائد العربية والعالمية المتميِّزة، والتي ربما لم يتسنَّ لنا مطالعة أكثرها من قبلُ، فقد حرَص المؤلِّف على تقديم المغمور على المشهور، والنادر على الوافر.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"عقائد المفكرين","العنوان الفرعي":null,"الترقيم الدولي":9780463274712,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463274712","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"PHI000000","كود الموضوع 2":"REL000000","الكلمات المفتاحية":"الاكتشافات العلمية, القرون الأربعة الأخيرة, الظواهر الطبيعية, الثورة العلمية, العلم, سلطات رجال الدين, الدين, النظريات, الفروض العلمية, نظرية النشوء والارتقاء, كوبرنيكوس, القوانين العلمية المادية, مشكلة وجود الشر, الفلاسفة, الإلحاد, الإنكار, العقائد الدينية, العقاد, العقيدة الحاضرة","وصف الكتاب":"توالت الاكتشافات العلمية الكبرى في القرون الأربعة الأخيرة؛ حيث فسرت الكثير من الظواهر الطبيعية، ونتج عن هذه الثورة العلمية أن وثق الناس أكثر في العلم، وبدءوا يتملمون ضد سلطات رجال الدين حتى وصل الأمر إلى أن رفض البعض الدين بالكلية، وأسقطوا العقائد الدينية مما ترك خواءً نفسيًّا وروحيًّا، وجعل الناس أكثر قلقًا تجاه قضايا الوجود وموقع الإنسان في هذا الكون وسبب وجوده. ويقوم العقاد في هذا الكتاب بتتبع النظريات والفروض العلمية كنظرية النشوء والارتقاء، وكشوف كوبرنيكوس، والقوانين العلمية المادية، كذلك أرَّقت مشكلة وجود الشر في العالم أذهان الفلاسفة. ويرى أن تلك النظريات والأفكار الفلسفية كانت سببًا في الإلحاد والإنكار؛ وذلك عندما اعتنقها البعض وجعلها بديلًا عن العقائد الدينية. ويقول العقاد: إن المائتي سنة القادمة ستكون كافية للفصل في أزمة العقيدة الحاضرة.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"فلاسفة الحكم في العصر الحديث","العنوان الفرعي":null,"الترقيم الدولي":9780463281208,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463281208","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"PHI000000","كود الموضوع 2":"POL040000","الكلمات المفتاحية":"الحكم, الشعوب, الفلاسفة, المذاهب الفلسفية السياسية, التأليه الملوك, الإيمان بولايتهم, السلطان الإلهي, السلطان الإنساني, الأديان السماوية, بني إسرائيل, العهد القديم, العهد الجديد, عظة الجبل, مبادئ الشورى, المساواة, الإسلام, العقد المُنظم, العلاقة بين الأفراد والحاكم","وصف الكتاب":"شغلت مسألة الحُكم وعلاقة الشعوب بحكامهم أذهان الفلاسفة منذ قديم الزمان، بل قد تطور شكل الحكم قبل ظهور المذاهب الفلسفية السياسية المختلفة، فنجد أن الناس انتقلوا من تأليه الملوك إلى مجرد الإيمان بولايتهم مع الاعتراف بالحق الإلهي لحكمهم، حتى وصلنا أخيرًا إلى مرحلة الفصل بين السُلطان الإلهي والسلطان الإنساني، كما أشارت الأديان السماوية لعلاقة الحاكم بالمحكومين؛ فنجد قصص ملوك بني إسرائيل وسياستهم بالعهد القديم، وفي العهد الجديد نجد عِظة السيد المسيح الشهيرة المُسماة بـ «عظة الجبل» والتي تصلح كدستور إنساني شامل، حتى نصل لمبادئ الشورى والمساواة بين الأفراد التي أقرها الإسلام. وفي هذا الكتاب يقدم العقاد مجموعة من الآراء السياسية لفلاسفة مهمين من القرن العشرين طارحًا رؤيتهم في نظرية الحُكم والعقد المُنظم للعلاقة بين الأفراد والحاكم.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"فلسفة الثورة في الميزان","العنوان الفرعي":null,"الترقيم الدولي":9780463283103,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463283103","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"PHI000000","كود الموضوع 2":"POL042000","الكلمات المفتاحية":"الجماهير الغاضبة, النخبة المثقفة, السياسة, النظام, الثورة, الإصلاح, السقوط, المؤسسات الحاكمة, النظام السياسي, التغيير الشامل, الدستور الثوري, الشعارات, المطالب الأساسية, التاريخ السياسي, الجماعة الإنسانية, الحرية والإخاء والمساواة, تحقيق العدالة, الاشتراكية القومية, ثورة يوليو المصرية, ملكية فاروق, عقيدة الثورة, أهداف الثورات الكبرى, الفلسفة, قراءة, عبد الناصر, فلسفة الثورة","وصف الكتاب":"عِندَما تَلْتحِمُ الجَماهِيرُ الغاضِبةُ بِنُخْبتِها المُثقَّفةِ الرَّافِضةِ لِلوَضْعِ السِّياسيِّ القائِمِ ومُؤسَّساتِه الحاكِمة، فتَخرُجُ فِي الشَّوارِعِ تُطالِبُ بِسُقوطِ النِّظَام؛ فَإنَّها تَسلُكُ مَسَارًا ثَوْريًّا فِي الإِصْلاحِ عَلى طَريقَتِها؛ تَطلُبُ التَّغييرَ الشَّامِلَ للوُصولِ إِلى وَضْعٍ أَفْضلَ (وأَحْيانًا يَنْهارُ إِلى الأَسْوَأ)، مُتَّخذةً دُسْتُورًا ثَوْريًّا مُركَّزًا يَتلخَّصُ في شِعاراتِها ومَطالِبِها الأَساسِيَّة. وخِلالَ التَّاريخِ السِّياسيِّ للجَماعَةِ الإِنْسانيَّةِ، اختَلَفَتْ تِلكَ الشِّعَاراتُ مِن ثَوْرةٍ لِأُخْرى بحسَبَ خُصوصِيَّةِ الأَهْدافِ وَما تَراهُ الجَماهِيرُ مِن مَساوِئ، فَكانَتِ «الحُرِّيَّةُ والإِخَاءُ والمُسَاواةُ» لَدَى الفَرَنسيِّين، و«تَحقِيقُ العَدالَةِ» عِندَ حِزبِ «تركيا الفَتَاة»، و«الاشتِراكيَّةُ القَوْمِيَّةُ» فِي الصِّين. فمَاذا عَن ثَوْرةِ يُوليو المِصْريَّةِ ضِدَّ مَلَكيَّةِ فارُوق؟ مَا هِيَ عَقيدَتُها وأَهْدافُها المَرْحليَّةُ والطَّوِيلَةُ الأَجَل؟ يَعقِدُ «العَقَّادُ» فِي هَذا الكِتابِ مُقارَنةً بَينَ فَلْسَفةِ ثَوْرةِ يُوليو وأَهْدافِ الثَّوراتِ الكُبرَى عَلى ضَوْءِ قِراءَتِه المُتأنِّيَةِ لكِتابِ عبد الناصر الشَّهيرِ «فَلْسَفة الثَّوْرة»، الَّذِي عبَّرَ فِيهِ عَن نَظْرتِهِ السِّياسيَّةِ والإِقْليميَّةِ لِمِصْر.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"في بيتي","العنوان الفرعي":null,"الترقيم الدولي":9780463287002,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463287002","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"FIC000000","كود الموضوع 2":"LIT000000","الكلمات المفتاحية":"العقاد, مكتبة, علوم, معارف, روح, عالم, آداب, تاريخ, فكر, عقيدة, سياسة, مؤلفات, نور, أسوان, حياة, إحياء, أفكار, آراء, فلسفة, موضوعات, رشاقة, فكرية, قوية, معنى, عرض","وصف الكتاب":"يصحبنا «العقاد» هنا في جولة بين رفوف مكتبته الوارفة العلوم والمعارف، فمكتبته ليست كأية مكتبة، هي روحه وعالمه الخاص الذي صاحب فيه شتى فنون الآداب والتاريخ والفكر والعقيدة والسياسة؛ فأخرج لنا نفائس المؤلفات. ويبدأ العقاد كتابه بحديث مجرد عن عشقه للنور، وحبه لمدينة الشمس «أسوان». فالكتاب ليس مجرد وصف لبيت العقاد، ولا مجرد جولة داخل مرافقه، بل حياة وإحياء، أفكار وآراء. وتظهر من خلال الكتاب فلسفته الخاصة بالأشياء المحيطة به، فالكتاب يجعلك توغِل أكثر في شخص العقاد، ففيه تَنقُّل بين الموضوعات المختلفة في رشاقة فكرية عظيمة الأثر، قوية المعنى، واضحة العرض.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"لا شيوعية ولا استعمار","العنوان الفرعي":null,"الترقيم الدولي":9780463287750,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463287750","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"POL041000","كود الموضوع 2":"HIS043000","الكلمات المفتاحية":"استعمار, تاريخ, سياسي, دول, تقدُّم, شعوب, نهضة, رقي, الرجل الأبيض, نظرية, آثار, مصطلح, شيوعية, جدل, انقسام, عالم, مصير, الشرقين, رفض","وصف الكتاب":"مَثَّلَ «الاستعمار» مرحلةً هامةً من مراحل التاريخ السياسي طوال القرنين السابقين؛ حيث سيطرت الدول الأكثر تقدُّمًا على الشعوب التي اعتبروها مُتخلِّفة، مدَّعِين أن هدفهم هو الأخذ بيد تلك الشعوب من أجل نهضتها ورُقِيِّها، وكذلك حق الرجل الأبيض في السيطرة. وفي نهاية الأمر أصبحت نظرية الاستعمار في طيِّ النسيان، وانتهى مدلولها تمامًا، وإنْ ظلَّتْ آثارها حتى اليوم. أما مصطلح «الشيوعية» فقد لمع في القرن العشرين؛ وهو يُعَدُّ واحدًا من أكثر المصطلحات جذبًا للانتباه وإثارةً للجدل؛ الأمر الذي أدَّى إلى انقسام العالم إلى نصفين. وقد توقَّعَ العقاد أن مصير الشيوعية لن يختلف عن مصير الاستعمار. ويؤكد العقاد في كتابه أن موقف الشرقين واضح، وهو أنهم يرفضون الشيوعية والاستعمار.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"مجمع الأحياء","العنوان الفرعي":null,"الترقيم الدولي":9780463411506,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463411506","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"PHI000000","كود الموضوع 2":"REL116000","الكلمات المفتاحية":"العقاد, كتاب, أحياء, نضال, مبادئ, أهواء, خير, شر, فلسفات أخلاقية, وجود إنساني, مبدأ القوة, مبدأ القبح, مبدأ الجمال, مكر, دهاء, مصائب, قضية المرأة, لغة, خطابات فكرية, رمزية","وصف الكتاب":"جمع «العقاد» في هذا الكتاب الأحياء جميعًا، فجعل كلًّا منهم يجادل عن فكرته، ويُفصِح عمَّا بداخله، ليستخلص في النهاية أن النضال بين المبادئ والأهواء مستمر، وأن الخير والشر في صراع دائم، وفي ذات الوقت لا ينفصلان. ولم يُعرَف «العقاد» فيلسوفًا في وقت أكثر مما عُرِف في هذا الكتاب، فقد تطرَّقَ إلى جملة من الفلسفات الأخلاقية التي تحكم الوجود الإنساني، مثل مبدأ القوة ومبدأ القبح ومبدأ الجمال، إضافةً إلى المكر والدهاء واحتمال المصائب وقضية المرأة. ولغة الكتاب تقوم على مجموعة من الخطابات الفكرية التي تقدِّمها مجموعةٌ من الكائنات في عالم الإنسان والحيوان بطريقةٍ رمزيةٍ.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"مراجعات في الآداب والفنون","العنوان الفرعي":null,"الترقيم الدولي":9780463309438,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463309438","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"LIT000000","كود الموضوع 2":"ART000000","الكلمات المفتاحية":"العقاد, أسلوب, مراجعة, أبحاث, مقالات, ظروف, أجواء, نشأة الفكرة, تقييم, أدلة, نظرة شاملة, غموض, لبس, كتاب, مراجعات في الآداب والفنون, جريدة البلاغ, فنون, آداب, منهج بحثي, تأصيل, منتقدين, واقع, قيم, مقاصد, غايات","وصف الكتاب":"غَلَبَ على «العقاد» أسلوب «المراجعة» في معظم أبحاثه ومقالاته؛ وأسلوب المراجعة يعتمد على الرجوع لظروف وأجواء نشأة الفكرة عند الكاتب فيقوِّمها ويُقيمها، ويعضدها بأدلتها الحديثة، فتصبح النظرة شاملة جامعة لكل تفاصيل الفكرة؛ فيُزيل ما اعتراها من غموضٍ أو لَبس. وهنا وبين دفتي هذا الكتاب « مراجعات في الآداب والفنون» مجموعة من المقالات التي نُشِرَ معظمها بجريدة «البلاغ»، وقَفَها الكاتب على الفنون والآداب دون غيرها، مراعيًا فيها منهجه البحثي المعتمد على تأصيل الفكرة ومراجعتها، هادمًا لأقاويل منتقديه بأنه يجافي الواقع ويبتعد عنه؛ إذ يؤكد على أن هذا المنهج يجعل الواقع يمتد لآفاق أبعد من بعض القِيَم التي تتعمد حصر الواقع في أشخاص وأقدار زمنية محدودة المقاصد والغايات.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"مطالعات في الكتب والحياة","العنوان الفرعي":null,"الترقيم الدولي":9780463316665,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463316665","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"LIT000000","كود الموضوع 2":"SOC000000","الكلمات المفتاحية":"العقاد, حياة, عمل فني, فن إلهي, أصول فنية, بيت الشعر, لحن موسيقي, صورة رسام, جمال, تحرر, قبح, مقالات أدبية, آداب, نثر, شعر, تحليل, أفكار مؤلفين, هدف الأدب, تسلية, وقت, مشاعر, خيال, صور الحرية, ضرورات, حاجات إنسانية","وصف الكتاب":"يرى العقاد أن الحياة نفسها عمل فني صاغته يد الفن الإلهي، وتحكمه الأصول الفنية ذاتها التي تحكم بيت الشعر واللحن الموسيقي وصورة الرسام، فالغاية القصوى لهذه الحياة هي الجمال والتحرر من القبح. وهذا الكتاب هو مجموعة من المقالات الأدبية غايتها إظهار لونٍ من الجمال نجده في آدابنا المكتوبة من أعمال نثرية وشعرية، وذلك من خلال تحليله لبعض الأعمال الأدبية الشهيرة لأعلام كبار، كما يدرس العقاد الفلسفة الكامنة وراء هذه الأعمال محاولًا قراءة ما بين سطورها من أفكار مؤلفيها، ويناقش أيضًا مسألة تطرح كثيرًا وهي الهدف من الأدب، فيقرر أنه ليس للتسلية وتمضية الوقت، بل الغاية منه أن يوقظ المشاعر ويثري الخيال؛ فالأدب يحقق لنا بعض صور الحرية، حيث نحلق في سماوات المعاني العليا متحررين من ربقة الضرورات التي تفرضها علينا الحاجات الإنسانية.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"مطلع النور","العنوان الفرعي":null,"الترقيم الدولي":9780463319239,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106072","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"PHI000000","كود الموضوع 2":"REL000000","الكلمات المفتاحية":"البعثة المحمدية, تاريخ البشرية, الدين الجديد, التوحيد, العقائد الشركية, العقائد الوثنية, تغيير الخريطة الروحية, تغيير الخريطة الجغرافية, بعثة النبي محمد, أحوال العالم قبل الإسلام, منظومات القيم والأخلاق, الأحوال السياسية, الأحوال الاجتماعية, الأحوال الثقافية, الجزيرة العربية, مهبط الرسالة, قبائل, أسرة النبي محمد","وصف الكتاب":"غيرت البعثة المحمدية من تاريخ البشرية؛ فالدين الجديد أقام دولة أخذت تتسع رقعتها حتى نازلت دولًا عظمى وإمبراطوريات كبرى آنذاك، ودعا لعقيدة التوحيد وقت أن شاعت العقائد الشركية والوثنية وغيرها من الأديان الباطلة. ولكي نلم بتاريخ الإسلام وأثره في تغيير الخريطة الروحية والجغرافية للعالم، فلا بد لنا من الاطلاع على أحوال العالم قبل بعثة النبي محمد؛ لنعرف أي الأديان كانت منتشرة؟ وما منظومات القيم والأخلاق التي حكمت تلك المجتمعات؟ وهل حفظت تلك المنظومات سلامة مجتمعاتها أم سبَّبتْ تدهورها؟ وأن نتعرف على الأحوال السياسية والاجتماعية والثقافية التي سادت الجزيرة العربية (مهبط الرسالة)، والظروف التي عاشت فيها قبائلها، وخاصة أسرة النبي محمد وقبيلته التي نشأ فيها.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"هدية الكروان","العنوان الفرعي":null,"الترقيم الدولي":9780463325803,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106074","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"PHI000000","كود الموضوع 2":"LIT000000","الكلمات المفتاحية":"الشاعر, الكروان, الديوان, عذوبة القصائد, الناهلين, الشعراء, اللغة المشتركة, كروانيَّات, موسيقى ربيعية, قصائد الغزل, تأمُّلات شاعرية, سر الوجود, السعادة, هجاء الدهر, الموت, الرفاق, الكروان","وصف الكتاب":"لعلَّ الكروانَ هديَّةُ مصرَ للشاعر، أو لعلَّه الديوانُ هو هديَّةُ الشاعر للكروان، لكنَّ ما لا شكَّ فيه أنَّ الناهلين من عذوبة تلك القصائد المزقزقة هم أصحاب الحظِّ الأوفر والمغنم الأكبر. وقد ألهم الكروان في تغريده الشَّجيِّ الشاعرَ موسيقى ربيعيَّة منطلقة، ولغة مشتركة تجمع بين عالمَي الطيور والشعراء، فأتت كروانيَّات «العقَّاد» نضرة جديدة المعاني متجدِّدتها، وضمَّن ديوانه كذلك قصائد في الغزل الرقيق، منها: قبل بغير تقبيل، يوم يبحث عن ذكراه، شكوك العاشق، الخرافة الصادقة، الحياء في الحب، كما ذهب في تأمُّلاته إلى استكشافات شاعريَّة لسرِّ الوجود، وسرِّ السعادة التي ما إن أدرك محدوديَّتها واستعصاءها حتى انتقل إلى هجاء الدَّهر ومعاونه الموت الذي غيَّب الرفاق، حتى لم يعُد من عزاءٍ سوى صوت الكروان ربما، وهديَّته.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"هذه الشجرة","العنوان الفرعي":null,"الترقيم الدولي":9780463411810,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MASHOCT2023040","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"PHI000000","كود الموضوع 2":"REL000000","الكلمات المفتاحية":"العقاد, نصف حياتنا, المرأة, طبيعة التكوين, آدم وحواء, شجرة الخُلد, الاستطلاع, الكائن الغامض, التناقض, القوة والضعف, تحليل, الفلاسفة, التراث الإنساني, علم النفس, العلوم البيولوجية, الصفات الشخصية والنفسية والجسمانية","وصف الكتاب":"يصوغ العقاد في هذا الكتاب نظرته لنصف حياتنا الآخر — إنها المرأة — وتحليله لصفاتها وطبائعها التي فرضتها عليها طبيعة التكوين البدني والنفسي، مبتدئًا بقصة آدم وحواء مع شجرة الخُلد المحرَّمة، حيث يرى أن طبيعة المرأة ككائن عنيد مُولع بالممنوع وحب الاستطلاع، هي التي دفعتها لغواية زوجها بالأكل من الشجرة، فينطلق مسهبًا حديثه (بشكل قد يراه البعض به تحاملًا في بعض الأحيان) عن ذلك الكائن الغامض المتناقض الجميل، فيحاول أن يفهم كيف يكون ضعفها قوة وتدلُّلها غواية، مقدِّمًا تحليله الخاص الذي يستند إلى آراء الفلاسفة، وقصص التراث الإنساني، ورأي علم النفس (الذي يحترمه العقاد كثيرًا)، وبعضًا من العلوم البيولوجية في صفاتها الشخصية والنفسية والجسمانية.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"وحي الأربعين","العنوان الفرعي":null,"الترقيم الدولي":9780463344514,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106075","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"PHI000000","كود الموضوع 2":"REL000000","الكلمات المفتاحية":"تجديد الشعر, العقاد, وحي الأربعين, التقليد الفجي, الشعرية, الأفكار, النظم, المقطوعات, تأملات, الحياة, الخواطر, القصص, الوصف, المناجاة, القوميات, الاجتماعيات, الغزل الفلسفي, الديوان, الجمود العقلي, قصائد, سن الأربعين","وصف الكتاب":"لا يكاد يُذكَر مصطلح «تجديد الشعر» إلا ويُذكَر «العقاد»؛ فقد سار بشعره بعيدًا عن التقليد الفَجِّ، والتقيُّد المذموم. وديوانُ «وحي الأربعين» يمثِّل ذروة رشد شاعرية «العقاد»؛ إذ أتى فيه بكل جديد في نظمه، وخرج فيه عن كل مألوف في شعره، فأنجبتْ بناتُ أفكاره ألوانًا من الشِّعر والمقطوعاتِ تتحسَّس ملامحَ الحياة، وتُعبِّر عن دروب الناس فيها، وتغوص في بحر من المعاني السامية؛ فهي: تأملات في الحياة، وفي الخواطر، وفي القصص، وفي الوصف، والمناجاة، والقوميَّات، والاجتماعيَّات؛ تحدَّى بها أصحاب الجمود العقليِّ، وتجلَّى هذا التحدِّي في قصيدة «الغزل الفلسفي»، وقد نظم «العقاد» أغلب قصائد هذا الديوان في سن الأربعين.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"وهج الظهير","العنوان الفرعي":null,"الترقيم الدولي":9780463401873,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463401873","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"PHI000000","كود الموضوع 2":"LIT000000","الكلمات المفتاحية":"ثاني دواوين العقَّاد الشِّعريَّة, قريحته, التجديديِّ, القوالب التقليديَّة, الموضوعات, الوقار المستعار, كأس على ذكرى, القريب البعيد, نابش القلوب, الدنيا الميتة, الفجر الأول, الخداع القاتل, الهجر الصادق, تمثال رمسيس, الصبغة الفلسفيَّة, التأمُّليَّة, القارئ, المقاطع النثريَّة, الحياة, الجمال, الطبيعة, الإيمان, الحب والعاطفة, الوطنيَّة الصادقة","وصف الكتاب":"بين أيدينا ثاني دواوين العقَّاد الشِّعريَّة التي جادت بها قريحته إبَّان صِباه. واتضحت فيها أول ما اتضحت سمات أسلوبه التجديديِّ في الشعر العربيِّ، وميله للخروج عن القوالب التقليديَّة الجامدة. تتعدَّد الموضوعات التي يطرقها الشاعر، فنطالع عناوين منها: الوقار المستعار، كأس على ذكرى، القريب البعيد، نابش القلوب، الدنيا الميتة، الفجر الأول، الخداع القاتل، الهجر الصادق، تمثال رمسيس. ويجمع بين قصائد الديوان اصطباغها بصبغة فلسفيَّة تأمُّليَّة، يُسهب العقَّاد بعض الشيء في تقريبها إلى القارئ في المقاطع النثريَّة التي يُقدِّم فيها لكلِّ مجموعة من القصائد، ونرى كيف تتجلَّى من خلال منظوماته رؤيته الفريدة للحياة، الجمال، الطبيعة، الإيمان، الحب والعاطفة، والوطنيَّة الصادقة.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"يسألونك","العنوان الفرعي":null,"الترقيم الدولي":9780463401910,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106077","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"PHI000000","كود الموضوع 2":"REL000000","الكلمات المفتاحية":"مجموعة المقالات, فنون الأدب, فقه اللغة, قضايا الفكر, المشكلات الاجتماعية, الفلسفية, مجتمع العقاد, ردًّا, تساؤل, مناقشة, القراء المتابعين, الأدباء الشبان, رجال الفكر, الكتاب, عنوان «يسألونك», الرأي الخاص, ثقافته, الواسعة, علومه اللغوية, درايته بمشكلات مجتمعه, شهادة أدبية, القضايا","وصف الكتاب":"قدم العقاد في هذا الكتاب مجموعة من المقالات المُجمعة تنوعت موضوعاتها بين فنون الأدب وفقه اللغة وقضايا الفكر وصولًا إلى بعض المشكلات الاجتماعية والفلسفية التي شغلت مجتمع العقاد آنذاك. وقد جاءت هذه المقالات ردًّا على تساؤل أو مناقشة لوجهة نظر لأي من القراء المتابعين أو الأدباء الشبان أو حتى أحد رجال الفكر الذين التَمَسوا رأي العقاد في هذه المسألة أو تلك. فحمل الكتاب عنوان «يسألونك»؛ حيث يبدي الكاتب رأيه الخاص مستندًا على ثقافته الواسعة وعلومه اللغوية، وكذا درايته بمشكلات مجتمعه، ليقدم العقاد ما يمكن اعتباره شهادة أدبية في بعض القضايا.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"يوميات","العنوان الفرعي":null,"الترقيم الدولي":9780463402153,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106078","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"BIO026000","كود الموضوع 2":"BIO002000","الكلمات المفتاحية":"العقاد, أديب, مفكر, صحفيًّا, مشاكل المجتمع, قضايا, اليومية, حلول, أمته, خدمة وطنه, ثقافته العربية, مقالات صحفية, اليوميات, موضوعات, سياسي, اجتماعي, أدبي, فلسفي, قيم الجمال, العدل, حقيقة, نشر, زمان, طابعًا فلسفيًا, وجهة نظر","وصف الكتاب":"لم يكن العقاد مجرد أديب ومفكر فقط؛ بل كان أيضًا صحفيًّا تشغله مشاكل المجتمع اليومية وقضاياه، فكان يبذل من وقته وتفكيره لكي يجد حلولًا لقضايا أمته، ويسدد ما أعتبره ديونًا عليه تجاه المجتمع؛ فكرس قلمه لخدمة وطنه وثقافته العربية، وكتب الكثير من المقالات الصحفية التي أسماها ﺑ «اليوميات»، التي تنوعت موضوعاتها ما بين السياسي والاجتماعي والأدبي والفلسفي، والتي كان هدفها الوحيد هو السعي للحقيقة ونشر قيم الجمال والعدل التي آمن بها. وهذه المقالات وإن كانت تبدو من اسمها «اليوميات» بنت يومها، إلا أنها تَصلُح لتُقرأ الآن؛ حيث تصلح موضوعاتها لأي زمان؛ وذلك لأن بها طابعًا فلسفيًا أصيلًا يعبر عن وجهة نظر العقاد في الحياة بشكلٍ عام.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ بحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"الديوان في الأدب والنقد","العنوان الفرعي":null,"الترقيم الدولي":9780463172117,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106042","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Analysis","موضوع 3":"Philosophy","موضوع 4":"Criticism","كود الموضوع 1":"LIT000000","كود الموضوع 2":"LIT025000","الكلمات المفتاحية":"ثورة على القديم, حياة أدبية, شوقي والمنفلوطي, العقاد والمازني, نظام القافية, مدرسة الديوان, إنساني مصري عربي, التجديد في الشعر, تاريخ الأدب والشعر, معارك أدبية","وصف الكتاب":"الثَّورةُ عَلى القَديمِ سُنَّةُ الحَياة، والتَّمرُّدُ حَالةٌ مُستَمِرةٌ تَتناقَلُها الأَجيَال؛ سَعيًا وَراءَ الوُصولِ إِلى أَدواتٍ جَدِيدةٍ تُعبِّرُ عَن عَصرِها. ولَم تَكُنِ الحَياةُ الأَدبِيةُ فِي مِصرَ بِمَعزِلٍ عَن ذَلكَ الصِّراع؛ فَقدْ رَأى المُؤلِّفانِ أنَّ الشِّعرَ والأَدبَ فِي عَصرِهِما لا يُمثِّلُهما شِعرُ «أحمد شوقي» وأَدبُ «المنفلوطي»؛ لِذا أَعلنَا الثَّورةَ عَلى أَصنامِ عَصرِهِما، ورَاحَ «العقاد» يُفنِّدُ شِعرَ «شوقي»، وتَفرَّغ «المازني» لأَدبِ المنفلوطي. ثَارَا عَلى كُلِّ ما هُو قَديم؛ فَرفضا نظام القافية، والقصيدة الطويلة، وأعلنا تأسيس مدرسة أدبية جديدة سميت «مدرسة الديوان» — نسبة لعنوان الكتاب الذي بين أيدينا — كان أهم مبادئها أن مذهبها «إنساني، مصري، عربي»، ودعوا إلى التجديد في شكل الشعر، ومضمونه، وبنائه، ولغته. ومثل الكتاب مرحلة أدبية مهمة في تاريخ الأدب والشعر العربي، ومعركة من المعارك الأدبية التي خاضها عمالقة الأدب والفكر في تلك الفترة.","Unnamed: 22":"Nonfiction \/ Analysis \/ Philosophy \/ Criticism","Unnamed: 23":"قصصي \/ تحليل \/ فلسفة \/ نقد","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"دراسات في المذاهب الأدبية والاجتماعية","العنوان الفرعي":null,"الترقيم الدولي":9780463230282,"Unnamed: 3":"[AUTHOR|عباس محمود العقاد][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|عباس محمود العقاد][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"عباس محمود العقاد","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106057","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Sociology","موضوع 3":"Philosophy","موضوع 4":"Research","كود الموضوع 1":"LIT000000 ","كود الموضوع 2":"SOC000000","الكلمات المفتاحية":"العقاد، مقالات، الأدب، الاجتماع، النهضة، الأدب العربي، الاتجاهات الأدبية، علاقة الأدب بالحياة، الترجمة، النصوص الأجنبية، النقل، الإعراب، المشكلات الاجتماعية، الإقطاع، أزمة التعليم، الاشتراكية، الوعي السياسي، حرية الرأي، الإبداع، المفكر، الفنان، الكتاب، آراء العقاد، الفكرية، القلم","وصف الكتاب":"يُقدِّم العقادُ مجموعةً من المقالات الرصينة في الأدب والاجتماع تتنوع قضاياها ما بين الخاص والعام، فيتحدَّث عن النهضة في الأدب العربيِّ وأسبابها، كما يُناقِش الاتجاهاتِ الأدبيَّةَ الحديثةَ، وعلاقةَ الأدب بحياتنا، ويطرح هذا التساؤل: هل نترجم النصوص الأجنبيَّة أم نُعرِّبها، فنضيف ونحذف من النصِّ الأصليِّ؟ بالإضافة للعديد من القضايا والموضوعات الأدبيَّة، ثم يُعرِّج بنا على مجموعة من المقالات التي يعرض فيها نظرتَه لمشكلات اجتماعيَّة كُبرى كانت في عصره؛ كالإقطاع وأزمة التعليم، ويناقش أيضًا مستقبل الاشتراكيَّة في مصر كمذهب اجتماعيٍّ واقتصاديٍّ، وقضيةَ الوعيِّ السياسيِّ في البلاد العربيَّة، كما يدافع عن حريَّة الرأي والإبداع الذي يصوغه قلمُ مُفكرٍ أو ينحته إزميلُ فنَّان؛ ليُجمِل لنا الكتابُ خلاصةَ آراء العقاد الفكريَّةِ التي أولاها قلمه طوال عمره.","Unnamed: 22":"Nonfiction \/ Sociology \/ Philosophy \/ Research","Unnamed: 23":"قصصي \/ علم الاجتماع \/ الفلسفة \/ البحث","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"روح التربية","العنوان الفرعي":null,"الترقيم الدولي":9780463102299,"Unnamed: 3":"[AUTHOR|غوستاف لوبون][EDITOR |رأفت علام][TRANSLATOR |طه حسين][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|غوستاف لوبون][المحرر |رأفت علام][المترجم |طه حسين][الرسام |]","السلسلة":null,"المؤلف":"غوستاف لوبون","المحرر":"رأفت علام","المترجم":"طه حسين","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463102299","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Psychology","موضوع 3":"Education","موضوع 4":"Sociology","كود الموضوع 1":"EDU001000 ","كود الموضوع 2":"HUM011000 ","الكلمات المفتاحية":"تطوير التعليم, فرنسي, القرن التاسع عشر, جامعات, مدارس, نهضة, إصلاح التعليم, أجيال ذات شخصية قوية","وصف الكتاب":"ستُدهِش القارئ العربي عندما يكتشف أن أول نداء لتحسين التعليم جاء من فرنسا! في نهاية القرن التاسع عشر، وصل التعليم الفرنسي إلى مستوى هزيل، وكان لزامًا عليهم مواجهة هذا التحدي. بحثت اللجان الكبرى عن سبل تطوير المنهج التعليمي، فكان «جوستاف لوبون» يراقب الوضع بألم ويعرف أن الخروج من هذا الوضع يتطلب تحسين جودة التعليم. هكذا بدأت معركة الإصلاح التعليمي، فالهدف لم يكن مجرد حفظ المعلومات ونسيانها بعد الامتحان، بل خلق جيل من الشخصيات المتميزة قادرة على مواجهة تحديات المجتمع وحل مشكلاته. ومن بين أولئك الذين ساهموا في ترقية الثقافة العربية، قام «طه حسين» بترجمة كتاب \"روح التربية\" لـ«جوستاف لوبون»، مُحدثًا بذلك إحدى التحولات العلمية والثقافية الهامة في التاريخ.","Unnamed: 22":"Nonfiction \/ Psychology \/ Education \/ Sociology","Unnamed: 23":"قصصي \/ علم النفس \/ التعليم \/ علم الاجتماع","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"كنديد","العنوان الفرعي":null,"الترقيم الدولي":9789771491927,"Unnamed: 3":"[AUTHOR|فولتير][EDITOR |رأفت علام][TRANSLATOR |عادل زعيتر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|فولتير][المحرر |رأفت علام][المترجم |عادل زعيتر][الرسام |]","السلسلة":null,"المؤلف":"فولتير","المحرر":"رأفت علام","المترجم":"عادل زعيتر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106282","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Classic Literature","موضوع 3":"Philosophy","موضوع 4":"Policy","كود الموضوع 1":"PHI018000","كود الموضوع 2":"FIC019000","الكلمات المفتاحية":"فَلسَفةَ التَّفاؤُلِ, ليبنتز, حَربِ السَّنَواتِ السَّبعِ, أوروبا, لشبونة, زلزال, 1755, النَّظرةِ المُتفائِلةِ, فلسفة, تفاؤل, حروب, سبع سنوات, زلزال, فولتير, كنديد, بنغلوس, سخرية-","وصف الكتاب":"تلك كانت فلسفة التفاؤل الشهيرة التي أثرت في عقول الناس خلال حروب وكوارث القرن الثامن عشر. في هذا السياق, بدأ فولتير في استخدام السخرية في أعماله الأدبية, ومن بينها رواية \"كنديد\" التي أثارت الجدل بانتقاداتها اللاذعة وراء واجهة من البراءة. تروي هذه الرواية قصة كنديد, الذي أُعلِّم التفاؤل من قبل معلمه بنغلوس, ثم ينفى ويبدأ رحلته الصعبة في قالب روائي يمزج بين السخرية والمتعة.","Unnamed: 22":"Nonfiction \/ Classic Literature \/ Philosophy \/ Policy","Unnamed: 23":"قصصي \/ الأدب الكلاسيكي \/ الفلسفة \/ السياسة","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"الرسائل الفلسفية","العنوان الفرعي":null,"الترقيم الدولي":9789771491934,"Unnamed: 3":"[AUTHOR|فولتير][EDITOR |رأفت علام][TRANSLATOR |عادل زعيتر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|فولتير][المحرر |رأفت علام][المترجم |عادل زعيتر][الرسام |]","السلسلة":null,"المؤلف":"فولتير","المحرر":"رأفت علام","المترجم":"عادل زعيتر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106283","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Philosophy","موضوع 3":"History","موضوع 4":"Policy","كود الموضوع 1":"HIS037040","كود الموضوع 2":"PHI005000","الكلمات المفتاحية":"القرن الثامن عشر, السلطات الفرنسية, الفلسفة, مخالف للدين, محرض على الإلحاد, مُقوِّضًا للنِّظامِ الاجتماعي, الرسائل التنويرية, النظام الحكومي, النظام, البرلماني, الحياة الكنسية, الكهنوت, الفنون, الآداب, إنجلترا, فرنسا, نيوتن, الكويكرز, ديكارت, بليز باسكال, اللاهوت, فولتير, الرسائل الفلسفية, القرن الثامن عشر, الفكر الفرنسي, الفكر الإنجليزي, الحكومات, الدين, العلم, الكويكرز","وصف الكتاب":"في بزوغ القرن الثامن عشر, تصاعدت روعة الفكر الذي تجلى في كتاب \"الرسائل الفلسفية\" لفولتير. هذا العمل الذي أثار ضجة وجدلًا, تم حجبه وحرقه في فرنسا نتيجة تجرأه في معالجة قضايا دينية واجتماعية. يقدم فولتير في هذه الرسائل مقارنات ساخرة بين الأنظمة الحكومية والبرلمانية, وبين الحياة الدينية والكهنوتية في فرنسا وإنجلترا. بالإضافة إلى ذلك, يتناول قضايا علمية وأكاديمية, ويُمدح شخصيات إنجليزية مثل نيوتن وتجارب مثل جماعة الكويكرز, مستعرضًا ذلك على حساب الانتقادات التي وجهها لشخصيات فرنسية مثل ديكارت واللاهوتي بليز باسكال.\n","Unnamed: 22":"Nonfiction \/ Philosophy \/ History \/ Policy","Unnamed: 23":"قصصي \/ فلسفة \/ تاريخ \/ سياسة","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"قاموس فولتير الفلسفي","العنوان الفرعي":null,"الترقيم الدولي":9789771491941,"Unnamed: 3":"[AUTHOR|فولتير][EDITOR |رأفت علام][TRANSLATOR |سلامة عادل حسني][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|فولتير][المحرر |رأفت علام][المترجم |سلامة عادل حسني][الرسام |]","السلسلة":null,"المؤلف":"فولتير","المحرر":"رأفت علام","المترجم":"سلامة عادل حسني","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106284","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Philosophy","موضوع 3":"Analysis","موضوع 4":"HISTORY","كود الموضوع 1":"HIS016000","كود الموضوع 2":"PHI000000","الكلمات المفتاحية":"عصر التنوير, تقدم فكري وحضاري, تقدم فكري, تقدم حضاري, الفلسفة المجردة, فرنسا, القرن الثامن عشر, إعلاء منزلة العقل, هدم الفلسفات الميتافيزيقية, الفلسفات الميتافيزيقية, الدعوة إلى السلام, السلام, فولتير, القاموس الفلسفي, التنوير, العقل, الفلسفة, الساخرة, النقدية, الفلسفات الميتافيزيقية, السلام","وصف الكتاب":"يعد \"القاموس الفلسفي\" من أعظم الإنجازات في تاريخ التنوير. يتسم بأسلوب فولتير الساخر والعبقري, حيث يستخدم لغة سهلة لاستكشاف المفاهيم الفلسفية العميقة. يتضمن الكتاب مجموعة متنوعة من المقالات حول موضوعات مختلفة, تعكس فكره ورؤيته النقدية للأفكار السائدة في عصره. يهدف الكتاب إلى تعزيز دور العقل, وهدم الفلسفات الخرافية, ونشر رسالة السلام.","Unnamed: 22":"Nonfiction \/ Philosophy \/ Analysis \/ HISTORY","Unnamed: 23":"قصصي \/ فلسفة \/ تحليل \/ التاريخ","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"الألوان والاستجابات البشرية","العنوان الفرعي":null,"الترقيم الدولي":9789771491910,"Unnamed: 3":"[AUTHOR|فيبر بيرين][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|فيبر بيرين][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"فيبر بيرين","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106281","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Classic Literature","موضوع 3":"Analysis","موضوع 4":"Psychology","كود الموضوع 1":"ART007000","كود الموضوع 2":"DES000000","الكلمات المفتاحية":"مجال الألوان, اللون, الوظيفي, تعزيز رفاهية الإنسان, النفسي, البصري, الفسيولوجي, تأثيرات الألوان, مرجعية تاريخية, البيانات العلمية, الاستجاباتِ البيولوجيةَ, الاستجاباتِ البصرية, الاستجاباتِ العاطفية, الاستجاباتِ النفسية, تخفيف, التوتر, القلق, المهندس المعماري, مرجع أساسي, تأثير الألوان, البيئة البشرية, مهندس ديكور, مصممين, ألوان, تأثيرات الألوان, اللون الوظيفي, النفس, البصر, الفسيولوجيا, البيئة البشرية, الديكور, العمارة, الاستجابات البيولوجية, الاستجابات العاطفية, الفسيولوجيا البصرية","وصف الكتاب":"هذا العمل الرائد هو إنجاز لا يُعد واحدًا من أبرز الأعمال التي كُتبت في مجال الألوان, ومن تأليف أحد أشهر المتخصصين الثقات في هذا المجال على مستوى العالم. فيبر بيرين, الرائد في دراسة اللون \"الوظيفي\", أي استخدام الألوان لتحسين جودة الحياة على مستوى النفس والبصر والفسيولوجيا. يقدم الكتاب ملاحظات مثيرة وواقعية حول تأثيرات الألوان في حياتنا, مدعومة بمراجع تاريخية وأحدث الأبحاث العلمية. كما يستعرض بيرين تأثيرات الألوان على الاستجابات البيولوجية والبصرية والعاطفية والجمالية والنفسية, مشيرًا إلى الاستخدامات الرمزية للألوان في الماضي وتطبيقاتها في العصر الحديث. توصياته حول الألوان المفضلة للاستخدام في المنازل والمكاتب والمستشفيات والمدارس تهدف إلى تخفيف التوتر والقلق في حياتنا اليومية. إن هذا الكتاب, بفضل الرسوم والصور الفوتوغرافية المرفقة, بالإضافة إلى الفصل الشامل حول معاني تفضيل الألوان, سيجذب انتباه كل من يهتم بالبيئة البشرية, سواء كانوا علماء أو مختصين نفسيين. وقد أصبح هذا الكتاب مرجعًا أساسيًا للمهندسين المعماريين والمعلمين ومصممي الديكور والمصممين الصناعيين.\n","Unnamed: 22":"Nonfiction \/ Classic Literature \/ Analysis \/ Psychology","Unnamed: 23":"قصصي \/ الأدب الكلاسيكي \/ التحليل \/ علم النفس","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"المدينة الفاضلة عند فلاسفة القرن الثامن عشر","العنوان الفرعي":null,"الترقيم الدولي":9789771494973,"Unnamed: 3":"[AUTHOR|كارل بيكر][EDITOR |رأفت علام][TRANSLATOR |محمد شفيق غربال][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كارل بيكر][المحرر |رأفت علام][المترجم |محمد شفيق غربال][الرسام |]","السلسلة":null,"المؤلف":"كارل بيكر","المحرر":"رأفت علام","المترجم":"محمد شفيق غربال","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106334","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Philosophy","موضوع 4":"French Thought","كود الموضوع 1":"PHI008000","كود الموضوع 2":"HIS013000","الكلمات المفتاحية":"القرن الثامن عشر, فكرية, الخير, الإنسانية, مشاريع, إصلاحية, الثورة الفرنسية, السياسية, الاجتماعية, التاريخي, الانسجام, الاسْتِنارة, السعادة, الحرية, الإخاء, المساواة, الفلاسفة, العصر, المدينة الفاضلة, التأصيل التاريخي, الفلسفي, الاجتماعي, السياسي, القرن الثامن عشر, الفكر الفرنسي, الفلاسفة, الاصلاح, الثورة الفرنسية, الاستنارة, الحرية, المساواة","وصف الكتاب":"استعرض القرن الثامن عشر بمنظور فكري وسطي براق, حيث تجسدت فيه فكرتا \"الخير\" و\"الإنسانية\". رمز هذا العصر بزهوره المتفتحة, وترك وراءه مجموعة من المشاريع الإصلاحية التي أتت ذروتها في ثورة فرنسا. وفي هذا الكتاب, يستعرض كارل بيكر الفكرة السياسية والاجتماعية التي سادت في هذا القرن, معتمداً على منهجه التاريخي الذي يتسم بالتماسك والتوافق حتى أقصى الحدود. \"الاستنارة\" وانتشار قيم السعادة والحرية والإخاء والمساواة كانت ذروة اهتمام الفلاسفة في هذا العصر, حيث كانت \"المدينة الفاضلة\" تسيطر على أفكارهم, ورغم أنها لم تكن حصراً للقرن الثامن عشر. يُعتبر هذا الكتاب من بين أهم الأعمال التي ناقشت أفكار هذا القرن, حيث أوضح المؤلف تأثير فلاسفة هذه الفترة بالتراث التاريخي. قدم بيكر كتابه عبر أربع محاضرات متقنة استعرض فيها الإطار الفلسفي والاجتماعي والسياسي للقرن الثامن عشر.","Unnamed: 22":"Nonfiction \/ History \/ Philosophy \/ French Thought","Unnamed: 23":"قصصي \/ تاريخ \/ فلسفة \/ الفكر الفرنسي","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"مصارع الأعيان","العنوان الفرعي":null,"الترقيم الدولي":9780463819036,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"978977149999X","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Religion & Spirituality","موضوع 4":"Philosophy","كود الموضوع 1":"LIT004120","كود الموضوع 2":"REL067000","الكلمات المفتاحية":"كتاب, مشاهد, تاريخ, أعيان, عرب, مصارع, موت, حياة, إيمان, حيثيات, طائفةً, التاريخ, أعيان, العرب, ومصارعهم, مبعث, اهتمام, الكاتب, مصرعهم, إيمانًا, خير, ساعة, يستعرض, المتأمل, تاريخ, حياة, إنسان, ساعة, احتضاره, الكاتب, الحيثيات, مقتلهم, بأسلوبٍ, ينبو, الإطناب, الممل, ويقترب, الإيجاز, يوثق, التاريخ, يختزل, أطوارًا, الزمن, ويقرب الماضي, البعيد, مجد التاريخ, أجلته, مصارع الأعيان, العظماء","وصف الكتاب":"هذا الكتاب يقدم لكم مجموعة من أبرز المشاهد التي شهدها تاريخ العرب ومصارعهم، حيث ركز الكاتب بشكل خاص على لحظات وفاتهم، معتقدًا أن أعظم لحظة يمكن للإنسان أن يستعرض فيها تاريخ حياته هي لحظة وفاته. نجح الكاتب في تقديم التفاصيل التي أدت إلى وفاتهم بأسلوب رائع وشيق، يقترب من الإيجاز ويختزل زمنًا طويلًا في كلمات قليلة، ليجعل الماضي البعيد أقرب إليكم ويستحضر لكم عظمة التاريخ ومصارع الأعيان العظماء.","Unnamed: 22":"Nonfiction \/ History \/ Religion & Spirituality \/ Philosophy","Unnamed: 23":"قصصي \/ التاريخ \/ الدين والروحانيات \/ الفلسفة","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"مصارع الخلفاء","العنوان الفرعي":null,"الترقيم الدولي":9780463819425,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463819425","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"History","موضوع 3":"Religion & Spirituality","موضوع 4":"Philosophy","كود الموضوع 1":"LIT004120","كود الموضوع 2":"REL067000","الكلمات المفتاحية":"مصارع الخلفاء, كتاب تاريخي, خلفاء, المسلمين, ساعات أخيرة, حياة, موت, عظمة, سلطان, حكم, تراث إسلامي, مصارع, الخلفاء, كتاب, تاريخيّ, التاريخ, الإسلامي, الساعات, الأخيرة, عمر, بعض, خلفاء, المسلمين, حتفهم, الحرجة, تعاين, الخلفاء, الكَلِم, خيره, وشره, يختمون, حياتهم, العظمة, الهيبة, السلطان, جبروته, بطشه, بوجبة, دسمة, الحِكَم, النوادر, اللطيفة, العظات, التاريخية, أضاءت, تراثنا, الإسلامي, وُفِّق, الكاتب, بأسلوب, الرائع, يجليها, عرض, مشوِّق","وصف الكتاب":"يا له من كتاب تاريخي مثير! في 'مصارع الخلفاء'، يأخذنا الكاتب في رحلة مذهلة عبر العصور الإسلامية، حيث يستعرض لنا مشاهد من اللحظات الأخيرة في حياة بعض خلفاء المسلمين قبل وفاتهم. يعكف الكاتب على وصف تلك اللحظات الحاسمة ويجسد لنا عظمتها وجلالها ورهبتها وهي تشهد على انقضاء حياة هؤلاء الخلفاء. بالإضافة إلى ذلك، يشجع الكاتب القارئ على الاستماع بقلب مفتوح ليستفيد من حكم وعبر هؤلاء القادة العظماء. يجلب الكتاب للقارئ مزيجًا رائعًا من الحكم والقصص التاريخية الرائعة، ويسلط الضوء على تراثنا الإسلامي بأسلوبه الرائع والمثير","Unnamed: 22":"Nonfiction \/ History \/ Religion & Spirituality \/ Philosophy","Unnamed: 23":"قصصي \/ التاريخ \/ الدين والروحانيات \/ الفلسفة","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"اعترافات تولستوي","العنوان الفرعي":null,"الترقيم الدولي":9789771491811,"Unnamed: 3":"[AUTHOR|ليو تولستوي][EDITOR |رأفت علام][TRANSLATOR |محمود محمود][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ليو تولستوي][المحرر |رأفت علام][المترجم |محمود محمود][الرسام |]","السلسلة":null,"المؤلف":"ليو تولستوي","المحرر":"رأفت علام","المترجم":"محمود محمود","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106271","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Philosophy","موضوع 3":"Analysis","موضوع 4":"HISTORY","كود الموضوع 1":"HIS037030","كود الموضوع 2":"HIS026000","الكلمات المفتاحية":"البحث عن الله, تسلسل الأفكار, نبع من القلب, الأدب الروسي, الإيمان, الحياة, الانتحار, رحلة البحث عن الحقيقة, الفلسفة, الأديان, الدين المسيحي, اعترف, العقيدة, الإنجيل, الكتاب المقدس, خلاصة, تاريخ, عرب, حكايات, أمة, فترة, بعثة, نبوية, قرن, تاسع, عشر, ميلادي, فضل, حضارة, إنسانية, مستشرقين, اتهامات, باطلة, مجحفة","وصف الكتاب":"خلاصة تاريخ العرب هو كتاب يأخذك في رحلة مدهشة عبر الزمن, حيث يستعرض تاريخ الأمة العربية منذ العصور التي سبقت البعثة النبوية وحتى أوائل القرن التاسع عشر الميلادي. يكشف الكتاب عن الدور الحاسم الذي لعبته الأمة العربية في تقدم الحضارة الإنسانية, وذلك في مواجهة المزاعم المغلوطة التي يروج لها بعض المستشرقين. ستكتشف في هذا الكتاب كيف أن علماء العرب ومفكريهم قدموا مساهمات ثرية للحضارة, وكيف أن دولة العباسيين أنقذت تراث الحضارة اليونانية من الاندثار. كما ستتعرف على كيفية صد العرب لهجمات التتار التي هددت الإنسانية بأسرها. اقرأ هذا الكتاب لتكتشف حقائق مدهشة عن تاريخ العرب.","Unnamed: 22":"Nonfiction \/ Philosophy \/ Analysis \/ HISTORY","Unnamed: 23":"قصصي \/ فلسفة \/ تحليل \/ التاريخ","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"تلخيص كتاب السيرة الذاتية لمالكوم إكس","العنوان الفرعي":null,"الترقيم الدولي":9780463945544,"Unnamed: 3":"[AUTHOR|مالكوم إكس وأليكس هالي][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|مالكوم إكس وأليكس هالي][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"مالكوم إكس وأليكس هالي","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106114","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Biography","موضوع 3":"Philosophy","موضوع 4":"Politics","كود الموضوع 1":"SOC031000","كود الموضوع 2":"BIO018000","الكلمات المفتاحية":"كتاب سيرة مالكوم إكس, حقوق الإنسان, التحكم الذاتي, الفخر الأسود, المقاومة للظلم, التاريخ, التحليل, النشاط الأسود, الإرث الثقافي, المجتمع الحديث, مالكوم إكس, حقوق الإنسان, التحول, الفخر الأسود, التحكم الذاتي, المقاومة للظلم, التأثير, الحركة السوداء, الإرث, المجتمع الحديث, التاريخ, التحليل, سيرة ذاتية, نشطاء, رحلة حياة, تأثير, فخر, تحكم ذاتي, مقاومة","وصف الكتاب":"هل ترغب في الغوص في أعماق حياة مالكوم إكس, الذي تحول من شاب مضطرب إلى أحد أبرز نشطاء حقوق الإنسان في عصره؟ هذا الكتاب الإلكتروني يقدم لك تحليلًا عميقًا لسيرة مالكوم إكس الذاتية, ويستعرض رحلته الملهمة والمعقدة. ستكتشف كيف أثرت حياة وعمل مالكوم إكس على حركة حقوق الإنسان والنشاط الأسود بشكل أوسع, وستتعرف على إرثه في المجتمع الحديث. سواء كنت طالبًا في التاريخ أو معجبًا بمالكوم إكس, أو تبحث ببساطة عن فهم أعمق لأحد أهم الكتب في القرن العشرين, فإن هذا الكتاب سيثري فهمك لحياة وإرث مالكوم إكس.","Unnamed: 22":"Nonfiction \/ Biography \/ Philosophy \/ Politics","Unnamed: 23":"قصصي \/ سيرة ذاتية \/ فلسفة \/ سياسة","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"روح الشرائع","العنوان الفرعي":null,"الترقيم الدولي":9780463935248,"Unnamed: 3":"[AUTHOR|مونتسكيو][EDITOR |رأفت علام][TRANSLATOR |عادل زعيتر][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|مونتسكيو][المحرر |رأفت علام][المترجم |عادل زعيتر][الرسام |]","السلسلة":null,"المؤلف":"مونتسكيو","المحرر":"رأفت علام","المترجم":"عادل زعيتر","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463935248","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Law","موضوع 3":"Philosophy","موضوع 4":"Policy","كود الموضوع 1":"PHI019000","كود الموضوع 2":"LAW019000","الكلمات المفتاحية":"القانون, النهضة الأوروبي, جرأته, بصيرته, انتقدها, المَلَكيَّة, الحاكم, الديكتاتورية, حدود قانونية, إرهاب المواطنين, الأنظمة الجمهورية, الشعب, عزلهم, حسابهم, حرية الإنسان, التنفيذية, التشريعية, القضائية, التوازن, الفضيلة, الشرف, السياسة, الفضيلة, الوطن, المساواة, سياسية, مونتسكيو, روح الشرائع, قانون, نظام حكم, ملكية, ديكتاتورية, جمهورية, حرية, سلطات, تنفيذية, تشريعية, قضائية, فضيلة, شرف, سياسة, عصر النهضة, أوروبا, تحليل, جرأة, بصيرة","وصف الكتاب":"هل ترغب في فهم القانون ونظم الحكم في عصر النهضة الأوروبية؟ “روح الشرائع” لمونتسكيو هو الدليل الذي تبحث عنه. يقدم مونتسكيو تحليلًا دقيقًا وجريئًا لأنظمة الحكم المختلفة, بدءًا من الملكية والديكتاتورية وصولاً إلى الجمهورية, التي يعتبرها النظام الأمثل. يشرح كيف يجب أن تسعى أي نظام حكم لضمان حرية الإنسان, والفصل بين السلطات الثلاث: التنفيذية, والتشريعية, والقضائية. ستستفيد من فهم مونتسكيو للفضيلة والشرف في سياق الجمهورية. هذا الكتاب سيغير نظرتك للقانون والسياسة.","Unnamed: 22":"Nonfiction \/ Law \/ Philosophy \/ Policy","Unnamed: 23":"قصصي \/ القانون \/ الفلسفة \/ السياسة","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"التربية","العنوان الفرعي":null,"الترقيم الدولي":9789771495727,"Unnamed: 3":"[AUTHOR|هربرت سبنسر][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|هربرت سبنسر][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"هربرت سبنسر","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106346","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Nonfiction","موضوع 2":"Self-Improvement","موضوع 3":"PHILOSOPHY","موضوع 4":"EDUCATION","كود الموضوع 1":"PHI016000","كود الموضوع 2":"EDU000000","الكلمات المفتاحية":"التربية والتعليم, الفلاسفة, المفكرون, الارتقاء, الفضائل, القيم, النشء, دراسة المواد العلمية, نظام التعليم الإنجليزي, القرن التاسع عشر, التربوية, االعلوم الطبيعية والبيولوجية, التعليم, هربرت سبنسر, تربية, تعليم, مبادئ, فلاسفة, مفكرون, فضائل, قيم, نشء, مواد علمية, نظام التعليم, إنجليزي, قرن التاسع عشر, رؤية, تربوية, علوم المستقبل, طبيعية, بيولوجية, تدريس, بُعد إنساني","وصف الكتاب":"هل تتساءل عن أسرار التربية والتعليم؟ “هربرت سبنسر”, الفيلسوف الإنجليزي, يقدم لك رؤيته الفريدة في هذا الكتاب. يناقش سبنسر قضايا التعليم والتربية, ويشدد على أهمية بث الفضائل والقيم في النشء. يقدم نقدًا لنظام التعليم الإنجليزي في القرن التاسع عشر, ويقترح طرقًا جديدة لتحسينه. ستكتشف كيف يمكن للعملية التعليمية أن تحقق أهدافها, وكيف يمكن أن تساهم في تطوير المجتمع.","Unnamed: 22":"Nonfiction \/ Self-Improvement \/ PHILOSOPHY \/ EDUCATION","Unnamed: 23":"قصصي \/ تحسين الذات \/ الفلسفة \/ التعليم","Unnamed: 24":"فلسفة وعلم نفس"},{"العنوان":"مغامرات في الغابة","العنوان الفرعي":"عشرة مغامرات شيقة للحيوانات المحبوبة","الترقيم الدولي":9781005315948,"Unnamed: 3":"[AUTHOR|ثورنتون دبليو برجس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ثورنتون دبليو برجس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"ثورنتون دبليو برجس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106108","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE FICTION ","موضوع 2":"Animals","موضوع 3":"Nature & the Natural World","موضوع 4":"General","كود الموضوع 1":"JUV002070","كود الموضوع 2":"JUV028000","الكلمات المفتاحية":"مغامرات, حيوانات, طبيعة, صداقات, علاقات, أصدقاء, نجاح, صعوبات, إثارة, مرح, إثارة, مرح, قصص, حيوانات محبوبة, جدة ثعلبة العجوز, غراب بلاكي, جد ضفدع, فأر داني, قندس بادي, ثعلب ريدي","وصف الكتاب":"بعدما تجولنا في عوالم مليئة بالمغامرات والشخصيات الرائعة، تأتي هذه القصص لتأسر أفكارك وتأخذك في رحلة رائعة إلى عوالم الحيوانات والطبيعة. هنا، ستكتشف كيف تنمو الصداقات والعلاقات القوية وكيف يمكن للأصدقاء مساعدة بعضهم البعض في تحقيق النجاح وتخطي الصعوبات. إن هذه القصص مليئة بالإثارة والمرح، وستجعلك تتشوق لمعرفة المزيد وقراءة المزيد! لا تدع هذه الفرصة تفوتك، فأنت على موعد مع مغامرات لا تُنسى. استمتع بالقراءة! يجمع الكتاب عشرة قصص عن الحيوانات المحبوبة وهي الجدة ثعلبة العجوز والغراب بلاكي ومغامرات الجد ضفدع ومغامرات الفأر داني ومغامرات القندس بادي ومغامرات الثعلب ريدي ومغامرات السنجاب ثرثار ومغامرات الظربان جيمي ومغامرات بريكلي بوركي ومغامرت بوب وايت.","Unnamed: 22":"JUVENILE FICTION  \/ Animals \/ Nature & the Natural World \/ General","Unnamed: 23":"رواية الأحداث \/ الحيوانات \/ الطبيعة والعالم الطبيعي \/ العام","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"الجدة ثعلبة العجوز","العنوان الفرعي":null,"الترقيم الدولي":9780463888360,"Unnamed: 3":"[AUTHOR|ثورنتون دبليو برجس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ثورنتون دبليو برجس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"ثورنتون دبليو برجس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106100","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE FICTION ","موضوع 2":"Animals","موضوع 3":"Nature & the Natural World","موضوع 4":"General","كود الموضوع 1":"JUV002070","كود الموضوع 2":"JUV028000","الكلمات المفتاحية":"الشتاء, الغابة, الخضراء, المروج, القريبة, الثلج الأبيض, الثعلب, العجوز, متهورة, المزارع, النهار, السيطرة, غروره, الصبر, الدهاء","وصف الكتاب":"حلّ الشتاء، واكتست الغابة الخضراء والمروج القريبة برداءً من الثلج الأبيض الكثيف، وهو ما يعني أن الثعلب ريدي والجدة ثعلبة العجوز يواجهان مشكلة في العثور على الطعام. وبالطبع، رأس ريدي مليء بأفكار متهورة مثل اقتحام عشة الدجاج الخاصة بالمزرعة براون في وضح النهار. أما الجدة ثعلبة، بمهارتها وحكمتها التي اكتسبتها على مدار السنين، فقد نجحت في السيطرة على ريدي وعلى الكثير من مقترحاته الطائشة؛ وبذلك خلصت الثعلب الشاب — الذي كان يظن أنه يعرف أكثر من الجميع — من غروره. كذلك علمته الكثير عن الصبر والتفكير السليم والدهاء.","Unnamed: 22":"JUVENILE FICTION  \/ Animals \/ Nature & the Natural World \/ General","Unnamed: 23":"رواية الأحداث \/ الحيوانات \/ الطبيعة والعالم الطبيعي \/ العام","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"الغراب بلاكي","العنوان الفرعي":null,"الترقيم الدولي":9780463888414,"Unnamed: 3":"[AUTHOR|ثورنتون دبليو برجس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ثورنتون دبليو برجس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"ثورنتون دبليو برجس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463888414","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE FICTION ","موضوع 2":"Animals","موضوع 3":"Nature & the Natural World","موضوع 4":"General","كود الموضوع 1":"JUV002070","كود الموضوع 2":"JUV028000","الكلمات المفتاحية":"الغراب, ثورنتون دبليو برجس, الحيل, الغابة, المروج الخضراء, خداع, منقار, حاد, شراسة, المزارع, ذكر, الصيادين","وصف الكتاب":"الغراب بلاكي هو واحد من أذكى شخصيات قصص ثورنتون دبليو برجس، لكن بأسف، عيناه الثاقبتان كثيرًا ما تورطته في المتاعب. إنه يستمتع بتدبير الحيل للحيوانات الأخرى في الغابة الخضراء والمروج. وفي هذه القصة نرى كيف يسعى بجهد لخداع البومتين السيد والسيدة هوتي من أجل الحصول على بعض بيضهما. ولكن عليه أولاً أن يقرر مدى جوعه واحتياجه إلى ذلك البيض قبل أن يفكر في التعرض للسيد والسيدة هوتي. فالسيد هوتي لديه منقار حاد جدًا ومخالب كبيرة، والسيدة هوتي أشد شراسة منه! وفي مغامرة أخرى، نرى بلاكي وهو يفعل الخير عندما يتعاون مع ابن المزارع براون لحماية داسكي ذكر بط الخشب وأصدقائه من الصيادين.","Unnamed: 22":"JUVENILE FICTION  \/ Animals \/ Nature & the Natural World \/ General","Unnamed: 23":"رواية الأحداث \/ الحيوانات \/ الطبيعة والعالم الطبيعي \/ العام","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"مغامرات الثعلب ريدي","العنوان الفرعي":null,"الترقيم الدولي":9780463897355,"Unnamed: 3":"[AUTHOR|ثورنتون دبليو برجس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ثورنتون دبليو برجس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"ثورنتون دبليو برجس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463897355","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE FICTION ","موضوع 2":"Animals","موضوع 3":"Nature & the Natural World","موضوع 4":"General","كود الموضوع 1":"JUV002070","كود الموضوع 2":"JUV028000","الكلمات المفتاحية":"الغرور, ابن المزارع, المحشوة, ثعلبة العجوز, الأهوج, الفوضى, الخلد, الأرنب, الغابة الخضراء","وصف الكتاب":"عندما يصيب الغرور الثعلب ريدي ويسرق دجاجة سمينة في وضح النهار، تبدأ أحداث قصة مثيرة؛ حيث يتعقب ابن المزارع براون أثر ريدي حاملاً بندقيته المحشوة، ومصطحبًا كلب الصيد باوزر. ولحسن الحظ، كانت الجدة ثعلبة العجوز إلى جانب ريدي، وتمكنت من النجاة من مصير تعيس بمساعدة من أصدقاء آخرين بالغابة جاءت في الوقت المناسب. كما أن سلوك ريدي الأهوج المحفوف بالمخاطر يتسبب في إحداث الفوضى بين الخلد جوني ونقار الخشب درامر والأرنب بيتر وغيرهم من سكان الغابة الخضراء.","Unnamed: 22":"JUVENILE FICTION  \/ Animals \/ Nature & the Natural World \/ General","Unnamed: 23":"رواية الأحداث \/ الحيوانات \/ الطبيعة والعالم الطبيعي \/ العام","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"مغامرات الجد ضفدع","العنوان الفرعي":null,"الترقيم الدولي":9780463888605,"Unnamed: 3":"[AUTHOR|ثورنتون دبليو برجس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ثورنتون دبليو برجس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"ثورنتون دبليو برجس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106101","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE FICTION ","موضوع 2":"Animals","موضوع 3":"Nature & the Natural World","موضوع 4":"General","كود الموضوع 1":"JUV002070","كود الموضوع 2":"JUV028000","الكلمات المفتاحية":"الجد ضفدع, العالم, المروج الخضراء, عنيد, ورطة, الطمع, التفاخر, الإهمال, أنياب, المخلصون, المغامرات, الخطرة, ضفدع ","وصف الكتاب":"بينما كان الجدّ ضفدع يحدد لنفسه أن يستكشف العالم الواسع الذي يختبئ وراء عالمه المألوف المقتصر على البركة الساطعة والجدول الضاحك والمروج الخضراء والغابة المورقة، وجد نفسه محاصرًا في ورطة تلو الأخرى بفعل عناده وحماقته الزائدة. فلم يكن قد خرج بعد من حدود عالمه الصغير حتى وقع في شراك الطمع والتفاخر والإهمال، فأحيانًا يفلت من بين أنياب الكلب الصياد باوزر كالعجائب، وأحيانًا أخرى ينجو من قبضة ابن المزارع براون، وثالثةً يتسلل من بين براثن القطة بسبس. وفي كل مرة، كان أصدقاؤه المخلصون يهرعون لنجدته وينصحونه بالتراجع عن مغامراته الخطرة، لكن دون جدوى. في هذه القصة، نرافق سويًا سلسلة من المغامرات المثيرة والمحفوفة بالمخاطر التي عاشها الجد ضفدع، مما جعله يتمنى لو لم يتجاوز عتبة عالمه الصغير الذي يحبه.","Unnamed: 22":"JUVENILE FICTION  \/ Animals \/ Nature & the Natural World \/ General","Unnamed: 23":"رواية الأحداث \/ الحيوانات \/ الطبيعة والعالم الطبيعي \/ العام","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"مغامرات السنجاب ثرثار","العنوان الفرعي":null,"الترقيم الدولي":9780463904268,"Unnamed: 3":"[AUTHOR|ثورنتون دبليو برجس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ثورنتون دبليو برجس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"ثورنتون دبليو برجس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463904268","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE FICTION ","موضوع 2":"Animals","موضوع 3":"Nature & the Natural World","موضوع 4":"General","كود الموضوع 1":"JUV002070","كود الموضوع 2":"JUV028000","الكلمات المفتاحية":"الشائقة, مغامرات, ثرثار, الغابة, الكثيف الذيل, عرس, متاعب, جمة","وصف الكتاب":"في هذه القصة الشائقة، نتعرف على مغامرات السنجاب الأحمر ثرثار، المعروف في أنحاء الغابة الخضراء بأنه مثير للشغب. وقد قرر السنجاب الصغير الكثيف الذيل — بعد أن نجا بأعجوبة من براثن ابن عرس شادو والصقر الأحمر الذيل — أن يترك الغابة بحثًا عن بيت جديد، ولكنه اكتشف أن الفضول والطيش وسوء الظن يمكن أن تجلب متاعباً جمة.","Unnamed: 22":"JUVENILE FICTION  \/ Animals \/ Nature & the Natural World \/ General","Unnamed: 23":"رواية الأحداث \/ الحيوانات \/ الطبيعة والعالم الطبيعي \/ العام","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"مغامرات الظربان جيمي","العنوان الفرعي":null,"الترقيم الدولي":9780463907993,"Unnamed: 3":"[AUTHOR|ثورنتون دبليو برجس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ثورنتون دبليو برجس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"ثورنتون دبليو برجس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463907993","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE FICTION ","موضوع 2":"Animals","موضوع 3":"Nature & the Natural World","موضوع 4":"General","كود الموضوع 1":"JUV002070","كود الموضوع 2":"JUV028000","الكلمات المفتاحية":"قديم, شيطان, الأذى, الأذن, المزاح, البرميل, الثعلب, الجنونية, رائحة, الظربان, جزاءه, الدبابير المؤلمة, ذهب, بيلي الأبوسوم, البيض, مأزق","وصف الكتاب":"عندما تكوّر الظربان جيمي على نفسه ليغفو داخل برميل قديم، بدأ شيطان الأذى يوسوس للأرنب بيتر على الفور. لكن عشرات المشكلات قد حلت بذلك الكائن الطويل الأذن الكثير المزاح، بعدما قرر أن رؤية البرميل - وبداخله جيمي - يتدحرج من مكانه أعلى التل ستكون أمرًا ممتعًا للغاية. ولكنه خطط لأن يتلقى الثعلب ريدي اللوم على ذلك، وهو ما حدث بالفعل؛ فقد كان الثعلب ريدي هو من تلقى اللوم على رحلة جيمي الجنونية داخل البرميل (كما تلقى نفثًا من \"رائحة\" الظربان الكريهة التي لا تُطاق). ونال بيتر جزاءه على خدعته الدنيئة حين تعرض في مخبئه للسعات الدبابير المؤلمة. وقبل نهاية اليوم ذهب الظربان جيمي والعم بيلي الأبوسوموم للبحث عن البيض، فانتهى بهما الأمر إلى الوقوع في مأزق في حظيرة دجاج المزارع براون.","Unnamed: 22":"JUVENILE FICTION  \/ Animals \/ Nature & the Natural World \/ General","Unnamed: 23":"رواية الأحداث \/ الحيوانات \/ الطبيعة والعالم الطبيعي \/ العام","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"مغامرات الفأر داني","العنوان الفرعي":null,"الترقيم الدولي":9780463889619,"Unnamed: 3":"[AUTHOR|ثورنتون دبليو برجس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ثورنتون دبليو برجس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"ثورنتون دبليو برجس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463889619","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE FICTION ","موضوع 2":"Animals","موضوع 3":"Nature & the Natural World","موضوع 4":"General","كود الموضوع 1":"JUV002070","كود الموضوع 2":"JUV028000","الكلمات المفتاحية":"فأر, الجائعة, المروج الخضراء, البومة, الثعلب, العجوز, أنفاق الثلوج, الثعبان الأسود, الشجاع, العالم الساحر","وصف الكتاب":"دائماً، يُمثل فأر المروج السمين داني فريسة مغرية للحيوانات الجائعة في المروج الخضراء؛ ولذلك يقضي الكثير من وقته في محاولات تجنب البومة هوتي التي تحلق فوقه في السماء دون كلل أو ملل، بالإضافة إلى تجنب الثعلب ريدي والجدة ثعلبة العجوز، اللذين يتربصان به أثناء ركضه بين أنفاق الثلوج، وكذلك تجنب الثعبان الأسود الذي يتسلل في صمت خلفه بين الحشائش، وتجنب غيرهم من الحيوانات المفترسة؛ وهذا الأمر بالطبع يجعل داني قلقاً بما فيه الكفاية. ولكن في الآونة الأخيرة، أصبحت أفكاره مشغولة بشيء آخر، وهو قصر ذيله! إذ أراد داني بشدة أن يمتلك ذيلًا مميزًا، حتى نسي تقريبًا العناية بذيله القصير. وفي هذه القصة، نستمتع بمغامرات الفأر الشجاع داني وأصدقائه وهم يستكشفون بستان المزارع براون، والدغل العزيز، والعالم الساحر للمروج الخضراء.","Unnamed: 22":"JUVENILE FICTION  \/ Animals \/ Nature & the Natural World \/ General","Unnamed: 23":"رواية الأحداث \/ الحيوانات \/ الطبيعة والعالم الطبيعي \/ العام","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"مغامرات القندس بادي","العنوان الفرعي":null,"الترقيم الدولي":9780463895634,"Unnamed: 3":"[AUTHOR|ثورنتون دبليو برجس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ثورنتون دبليو برجس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"ثورنتون دبليو برجس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463895634","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE FICTION ","موضوع 2":"Animals","موضوع 3":"Nature & the Natural World","موضوع 4":"General","كود الموضوع 1":"JUV002070","كود الموضوع 2":"JUV028000","الكلمات المفتاحية":"قصة الشائقة, شحيحا, الغابة الخضراء, الضاحك, العصي, المجاري المائية","وصف الكتاب":"يُكشَف في هذه القصة الشيقة عن حدث غريب! إذ أصبح الماء في الجدول الضاحك والبركة الباسمة يجري بشح وهزيل، مما أثار قلق الكائنات التي تعيش في الغابة الخضراء. ولكن حينما تُعرَف الأسباب، يظهر البطل! القندس بادي، ابن عم فأر المسك جيري، يبدو أنه قد جاء إلى الجنوب ليهيئ لنفسه بيتاً جديداً. وبناءً عليه، اضطر إلى إيقاف المياه المتدفقة في الجدول الضاحك والبركة الباسمة ليصنع لنفسه بركةً جديدة جميلة، وبيتاً مريحاً من العصي والطين. ولكن ما مصير المجاري المائية في الغابة الخضراء؟","Unnamed: 22":"JUVENILE FICTION  \/ Animals \/ Nature & the Natural World \/ General","Unnamed: 23":"رواية الأحداث \/ الحيوانات \/ الطبيعة والعالم الطبيعي \/ العام","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"مغامرات بريكلي بوركي","العنوان الفرعي":null,"الترقيم الدولي":9780463908563,"Unnamed: 3":"[AUTHOR|ثورنتون دبليو برجس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ثورنتون دبليو برجس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"ثورنتون دبليو برجس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463908563","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE FICTION ","موضوع 2":"Animals","موضوع 3":"Nature & the Natural World","موضوع 4":"General","كود الموضوع 1":"JUV002070","كود الموضوع 2":"JUV028000","الكلمات المفتاحية":"لغز, الغابة الخضراء, رأس, أرجل, ذيل, الأرنب, السر, الأحداث المشوقة, العجوز","وصف الكتاب":"اللغز الكبير الذي يحيّر حيوانات الغابة الخضراء، سببه وجود كائن صغير غريب ليس له رأس أو أرجل أو ذيل، يتدحرج من أعلى التل ويصيب الأرنب بيتر وغيره من الحيوانات بفزع شديد لم يشعروا به مثله يوماً. ماذا يمكن أن يكون ذلك الشيء؟ سيحب القراء الصغار استكشاف هذا السر وغيره من الأحداث المشوقة التي تدور في الغابة، وهم يرون كيف استطاع بريكلي بوركي البدين اكتساب صداقات جديدة، وما الذي جعل الجدة ثعلبة العجوز تفقد هيبتها، ولماذا فقد القيوط العجوز شهيته، وغير ذلك من الأحداث.","Unnamed: 22":"JUVENILE FICTION  \/ Animals \/ Nature & the Natural World \/ General","Unnamed: 23":"رواية الأحداث \/ الحيوانات \/ الطبيعة والعالم الطبيعي \/ العام","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"مغامرت بوب وايت","العنوان الفرعي":null,"الترقيم الدولي":9780463909195,"Unnamed: 3":"[AUTHOR|ثورنتون دبليو برجس][EDITOR |رأفت علام][TRANSLATOR |فريق الترجمة بمكتبة المشرق الإلكترونية][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|ثورنتون دبليو برجس][المحرر |رأفت علام][المترجم |فريق الترجمة بمكتبة المشرق الإلكترونية][الرسام |]","السلسلة":null,"المؤلف":"ثورنتون دبليو برجس","المحرر":"رأفت علام","المترجم":"فريق الترجمة بمكتبة المشرق الإلكترونية","الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463909195","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"JUVENILE FICTION ","موضوع 2":"Animals","موضوع 3":"Nature & the Natural World","موضوع 4":"General","كود الموضوع 1":"JUV002070","كود الموضوع 2":"JUV028000","الكلمات المفتاحية":"طائر السمان, عزم, سرا, العش, الحذر, الصيادين, الأرنب, الشائق","وصف الكتاب":"طائر السمان بوب وايت يكد في عمله؛ ولهذا فهو دائم الانشغال، كما أن لديه الكثير من الأصدقاء، ولكن عندما عزم على أن يبني عشاً جديداً، لماذا قرر أن يُبقي مكانه سراً ويُخفيه عن الآخرين؟ ولماذا اختارت زوجته ذلك الموقع الخطير لتبني العش؟ ثم لماذا كان على الأرنب بيتر وزوجته توخي الحذر عندما جاءت السيدة بوب وايت لزيارتهما؟ ولماذا أحب ابن المزارع براون بوب وايت وعائلته؟ وكيف نجح في إنقاذهم من الصيادين؟ تعرف على إجابات كل هذه الأسئلة في هذا الكتاب الشائق.","Unnamed: 22":"JUVENILE FICTION  \/ Animals \/ Nature & the Natural World \/ General","Unnamed: 23":"رواية الأحداث \/ الحيوانات \/ الطبيعة والعالم الطبيعي \/ العام","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"حواديت من الغابة","العنوان الفرعي":"الجزء الأول","الترقيم الدولي":9781005165390,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MASHOCT2023018","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Nonfiction","موضوع 2":"Children","موضوع 3":"Family & Relationships","موضوع 4":"Self-Improvement","كود الموضوع 1":"JUV002000","كود الموضوع 2":"JUV000000","الكلمات المفتاحية":"حواديت، غابة، أطفال، قصص، حيوانات، برية، أشجار، إرشاد، نصائح، تربوية، حكايات، إثني عشر، حديقة، ذئب، غرور، دحداح، أسد، ثيران، عائلة، قنزعة، أبو بريص، يد الله، جماعة، ديك، محبوب، مكار، تعلوب، نيبال، فاليريا، بلوط، أسطورة، شقاق، سارة، أربنة، حكيمة، حارسة، نهر","وصف الكتاب":"حواديت من الغابة الجزء الأول:\n كتاب للأطفال يروي عدد من القصص التي تقتصر بطولتها على الحيوانات في الغابة.. يسافر الكتاب بالقارئ إلى البرية ليتخيل الغابات والأشجار والحيوانات التي تقوم ببطولة تلك القصص الشيقة والمثيرة..\nلا تخلو الحكايات من الإرشاد الغير مباشر والنصائح التربوية التي لا يلاحظها القارئ بشكل مباشر بل يتعلمها المتلقي من سياق الحكاية..\n جمعت في هذا الكتاب إثني عشر حكاية وهم كما يلي:\n - حديقة الذئب\n - غرور دحداح\n - الأسد والثيران الثلاثة\n - عائلة قنزعة\n - أبو بريص\n - يد الله مع الجماعة\n - الديك المحبوب والمكار تعلوب\n - نيبال ابن فاليريا\n - أسرة البلوط\n - أسطورة أصل الشقاق\n - سارة: الأربنة الحكيمة\n - حارسة النهر\n أرجو أن تحوز هذه القصص على إعجاب القارئ العزيز،","Unnamed: 22":"Juvenile Nonfiction \/ Children \/ Family & Relationships \/ Self-Improvement","Unnamed: 23":"الأحداث قصصي \/ الأطفال \/ الأسرة والعلاقات \/ تحسين الذات","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"حواديت من الغابة","العنوان الفرعي":"الجزء الثاني","الترقيم الدولي":9781005771157,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"MASHOCT2023018","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Nonfiction","موضوع 2":"Children","موضوع 3":"Family & Relationships","موضوع 4":"Self-Improvement","كود الموضوع 1":"JUV002000","كود الموضوع 2":"JUV000000","الكلمات المفتاحية":"حواديت، غابة، أطفال، قصص، حيوانات، برية، أشجار، إرشاد، نصائح، تربوية، حكايات، سبع، عالم، أرانب، أم، نهر، حنان، جزاء، ثعلوب، شرير، كرامة، قاضِي، غابة، ذكاء، نمولة، عسولة، مقطتفات، دائرة المعارف، فرنسية، نمل، بابين، أسماء، كنيات، أعلام، أثر، أسرة، حيوانات","وصف الكتاب":"حواديت من الغابة الجزء الثاني:\n كتاب للأطفال يروي عدد من القصص التي تقتصر بطولتها على الحيوانات في الغابة.. يسافر الكتاب بالقارئ إلى البرية ليتخيل الغابات والأشجار والحيوانات التي تقوم ببطولة تلك القصص الشيقة والمثيرة..\n لا تخلو الحكايات من الإرشاد الغير مباشر والنصائح التربوية التي لا يلاحظها القارئ بشكل مباشر بل يتعلمها المتلقي من سياق الحكاية..\n جمعت في هذا الكتاب سبع حكايات، وهم كما يلي:\n - في عالم الأرانب\n - الأم نهر الحنان\n - جزاء ثعلوب الشرير\n - كرامة\n - قاضِي الغابَةِ\n - ذكاء ثعلوب\n - نمولة العسولة\n ثم جمعت مقطتفات من دائرة المعارف الفرنسية عن النمل، ليكون مرجعًا لكل من أعجبته قصة «نمولة»، وأراد أن يعرف أكثر عن حياة النمل..\n ثم تم إضافة بابين شيقين الأول عن أسماء كنيات الحيوانات وأعلامها كما جائت في الأثر، والأخر عن أسماء أسرة الحيوانات..","Unnamed: 22":"Juvenile Nonfiction \/ Children \/ Family & Relationships \/ Self-Improvement","Unnamed: 23":"الأحداث قصصي \/ الأطفال \/ الأسرة والعلاقات \/ تحسين الذات","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"حديقة الذئب ","العنوان الفرعي":"تسعة عشر قصة مختارة من عالم الحيوان للأطفال","الترقيم الدولي":9780463075333,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106007","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Nonfiction","موضوع 2":"Children","موضوع 3":"Family & Relationships","موضوع 4":"Self-Improvement","كود الموضوع 1":"JUV002000","كود الموضوع 2":"JUV000000","الكلمات المفتاحية":"حيوانات، قصص، تراث، أدبي، أطفال، حديقة، ذئب، غرور، دحداح، أسد، ثيران، عائلة، قنزعة، أبو بريص، يد الله، جماعة، ديك، محبوب، مكار، تعلوب، نيبال، فاليريا، بلوط، أسطورة، شقاق، سارة، أربنة، حارسة، نهر، أرانب، أم، حنان، ثعلوب، شرير، كرامة، قاضي، غابة، ذكاء، نمولة، عسولة، نمل، أعلام، أسماء","وصف الكتاب":"يحكي هذا الكتاب تسعة عشر قصة تجري أحداثها في عالم الحيوانات..\nقصص مشوقة من تراثنا الأدبي يتم شردها بأسلوب بسيط يناسب الأطفال..\n حديقة الذئب..\n غرور دحداح.\n الأسد والثيران الثلاثة.\n عائلة قنزعة.\n أبو بريص.\n يد الله مع الجماعة.\n الديك المحبوب والمكار تعلوب.\n نيبال ابن فاليريا.\n أسرة البلوط.\n أسطورة أصل الشقاق.\n سارة: الأربنة الحكيمة.\n حارسة النهر.\n في عالم الأرانب.\n الأم نهر الحنان.\n جزاء ثعلوب الشرير.\n كرامة.\n قاضِي الغابَةِ.\n ذكاء ثعلوب.\n نمولة العسولة.\n عن بالنمل.\n أعلام الحيوان.\n أسماء أُسْرَةُ الْحَيَوَانِ.","Unnamed: 22":"Juvenile Nonfiction \/ Children \/ Family & Relationships \/ Self-Improvement","Unnamed: 23":"الأحداث قصصي \/ الأطفال \/ الأسرة والعلاقات \/ تحسين الذات","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"أبيع دموعي","العنوان الفرعي":null,"الترقيم الدولي":9781005475765,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106171","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Nonfiction","موضوع 2":"Children","موضوع 3":"Family & Relationships","موضوع 4":"Self-Improvement","كود الموضوع 1":"JUV039060","كود الموضوع 2":"FIC045000","الكلمات المفتاحية":"همة، أمي، جدتي، تنظيف، بيت، أشقاء، مهند، نورهان، على، أوراق، جرائد، مهند، تمزيق، عنوان، جذب، انتباه، نشترى، مزاد، سنوي، كبير، ضواحي، مدينة، مشكلة","وصف الكتاب":"همت أمى وجدتى بتنظيف البيت.\n واضطررتُ أن أشاركهما تحت ضغط أشقائى الثلاثة مهند ونورهان وعلى.\n كنتُ أُجمّع أوراق الجرائد القديمة التى يحلو لمهند تمزيقها وإلقائها على الأرض\n وفجأة.. وقعت عيناى على عنوان جذب انتباهى: \"نشترى كل شىء ..وأى شىء مهما بدا عديم القيمة بالنسبة لك\"\n أسفل العنوان كُتب عنوان المزاد السنوى الكبير الذى يُقام فى ضواحى مدينتنا.\n قلتُ فى نفسى: إذن حُلت المشكلة..!","Unnamed: 22":"Juvenile Nonfiction \/ Children \/ Family & Relationships \/ Self-Improvement","Unnamed: 23":"الأحداث قصصي \/ الأطفال \/ الأسرة والعلاقات \/ تحسين الذات","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"سر الخلود","العنوان الفرعي":"ثمانية وعشرون قصة قصيرة للشباب","الترقيم الدولي":9781005849887,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106227","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Fiction","موضوع 2":"Fantasy","موضوع 3":"Romance","موضوع 4":"Science Fiction","كود الموضوع 1":"FIC009050","كود الموضوع 2":"FIC002000","الكلمات المفتاحية":"ثمانية وعشرون قصة قصيرة, الروعة, الرحلات المكوكية, سرعة الضوء, عقول الأبطال, قصص واقعية, درامية, عاطفية, خيالية, تحفيز عقلية القارئ, مفاجآت, الالتواءات الروائية, عوالم مختلفة, الإحساس بالسطر الأخير, القصص الكبسولية, الحلم, أصل الشر, فخ مصر, الانفجار الكبير, الخنصر المقطوع, العار, علام إبراهيم, هزمت أستاذي, أنا المسئول, النبوءة, تمثال ورصاصة, الانتقام الدامي, هناك من يدفع الثمن, الفناء, لحظة الوداع, الثأر, أين ذاكرتي, الضعيف, سر الخلود, بطل يموء, ازدواج, الانتظار, لعبة كبار, حسناء الحافلة, العدالة العمياء, عندما أدار ظهره, ارفع ذراعك تخسر قضيتك, نظري الضعيف, قضية هولمز الحقيقية.","وصف الكتاب":"ثمانية وعشرون قصة قصيرة غاية في الروعة.. تأخذك في رحلات مكوكية بسرعة الضوء إلى عقول ونفسيات الأبطال..\n قصصًا واقعية درامية وعاطفية وخيالية تتميز بتحفيز عقلية القارئ وتكرار مفاجئته بالكثير من الالتواءات الروائية المفاجئة..\n سوف تتغير نظرتك للقصص والروايات، سوف تسبح في عوالم مختلفة لثوانٍ معدودة، وتتمنى لو أنك بقيت هناك..\n سوف تقرأ القصص، ثم تذهب لتعيد قراءتهم حين ينتابك حنين لذلك الإحساس الذي أحسست به وأنت تقرأ آخر سطر..\n ذلك الإحساس لن تجده إلا هنا..\n في تلك القصص الكبسولية..\n يحتوي الكتاب على ثمان وعشرين قصة قصيرة كالآتي:\n الحلم\n أصل الشر\n فخ مصر\n الانفجار الكبير\n الخنصر المقطوع\n العار: نادر رأفت\n علام إبرهيم (حرف الألف)\n هزمت أستاذي\n أنا المسئول\n النبوءة\n تمثال ورصاصة\n الانتقام الدامي\n هناك من يدفع الثمن حتمًا\n الفَناء\n في لحظة الوداع..\n الثـأر\n أين ذاكرتي\n الضعيف..\n سر الخلود\n بطل يموء\n ازدواج\n الانتظار\n لعبة كبار\n حسناء الحافلة\n العدالة العمياء\n عندما أدار ظهره، وسب..\n ارفع ذراعك، تخسر قضيتك..\n نظري الضعيف\n قضية (هولمز) الحقيقية\n\n اقرأ القصص وادخل إلى عالم الخيال من خلال الواقع،","Unnamed: 22":"Fiction \/ Fantasy \/ Romance \/ Science Fiction","Unnamed: 23":"الخيال \/ الخيال \/ الرومانسية \/ الخيال العلمي","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"القيثارة المفقودة","العنوان الفرعي":"حكاية من التراث","الترقيم الدولي":9781005388911,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106158","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Fiction","موضوع 2":"Classic Literature","موضوع 3":"Juvenile Literature","موضوع 4":"Folklore","كود الموضوع 1":"JUV000000","كود الموضوع 2":"JUV012030","الكلمات المفتاحية":"عصافير، فجر، جوقة، قفزات، رشيقة، متسارعة، لقمة عيش، لعب، شجار، سامي، نصوح","وصف الكتاب":"واحد اثنان ثلاثة.. هوباااا إنها جوقة العصافير الصغيرة تتسابق بعد أن أعلن الفجر ميلاد يومه الجديد، قفزات رشيقة ومتسارعة قد لا تتمكن حتى من متابعتها بنظرك، هكذا تمضي العصافير نهارها.. تتقافز نحو لقمة عيشها وفي لعبها وحتى في شجارها. وعلى شرفة ليست ببعيدة يجلس سامي يتأمل نشاطها وسباقاتها، يضحك لشجارها ويحاول معاكستها، كانت هذه عادته الصباحية وكأنها جزء من إفطاره. على عكس نصوح إبن الجيران الذي يحاول إخافتها كلما رآها بل ويسخر من سامي بأن عقله بحجم عقل هذه العصافير.","Unnamed: 22":"Juvenile Fiction \/ Classic Literature \/ Juvenile Literature \/ Folklore","Unnamed: 23":"رواية الأحداث \/ الأدب الكلاسيكي \/ أدب الأحداث \/ الفولكلور","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"أجازة الصيف","العنوان الفرعي":null,"الترقيم الدولي":9781005458621,"Unnamed: 3":"[AUTHOR|رأفت علام][EDITOR |][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|رأفت علام][المحرر |][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"رأفت علام","المحرر":null,"المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106168","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Fiction","موضوع 2":"Classic Literature","موضوع 3":"Juvenile Literature","موضوع 4":"Folklore","كود الموضوع 1":"JUV012040","كود الموضوع 2":"JUV012030","الكلمات المفتاحية":"قصة, قصيرة, تعليم, أطفال, فوائد, ادخار, قيمة, مال","وصف الكتاب":"قصة قصيرة هدفها تعليم الأطفال فوائد الادخار وتجعلهم يفهمون قيمة المال..\n","Unnamed: 22":"Juvenile Fiction \/ Classic Literature \/ Juvenile Literature \/ Folklore","Unnamed: 23":"رواية الأحداث \/ الأدب الكلاسيكي \/ أدب الأحداث \/ الفولكلور","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"الأمير المسحور","العنوان الفرعي":null,"الترقيم الدولي":9780463821817,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463821817","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Fiction","موضوع 2":"History","موضوع 3":"Classic Literature","موضوع 4":"Fantasy","كود الموضوع 1":"JUV002000","كود الموضوع 2":"JNF003030","الكلمات المفتاحية":"الملكِ, شرِّيرِ, الباطِش, قرويَّةٍ, حليمة, مرصاد, لعنةٍ, قبيحٍ, تعويذةِ, أثرِ","وصف الكتاب":"بعدَ أن هربَتِ الأميرةُ الطيبةُ «ماجدة» بحياتِها من الملكِ الشرِّيرِ «الباطِش»، اشترتْ عزبةً صغيرةً لتعيشَ فيها وتقتاتَ مِن خيراتِها، مُتنكِّرةً في هيئةِ قرويَّةٍ بسيطةٍ تُعاوِنُها خادمتُها المُخلِصةُ «حليمة» ولكن يَبدو أنَّ المتاعبَ كانتْ للأميرةِ الطيبةِ بالمرصاد؛ فقد قابلَتْ جِنِّيةً شريرةً أصابتْها بلعنةٍ سحرية، جعلَتْها تلِدُ ابنَها بهيئةِ دُبٍّ قبيحٍ يَنفرُ من خِلقتِه الناس، وسبيلُه الوحيدُ للخلاصِ من أثرِ هذهِ التعويذةِ هو أن يُحبَّه شخصٌ آخرُ على قُبحِه، فهل يا تُرى سيظلُّ يَشقى بهذهِ اللعنةِ طوالَ عمرِه؟ هذا ما يَحكيهِ لنا «كامل كيلاني» في هذه القصةِ الجميلة","Unnamed: 22":"Fiction \/ History \/ Classic Literature \/ Fantasy","Unnamed: 23":"الخيال \/ التاريخ \/ الأدب الكلاسيكي \/ الخيال","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"السندباد البحري","العنوان الفرعي":null,"الترقيم الدولي":9780463830390,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463830390","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Fiction","موضوع 2":"History","موضوع 3":"Classic Literature","موضوع 4":"Fantasy","كود الموضوع 1":"JUV002140","كود الموضوع 2":"JUV039060","الكلمات المفتاحية":"حكاية, حكايات, ألف ليلة وليلة, يقص, فيها, السندباد, على, الهندباد, الحمال, مغامراته, البحرية, وكيف, استطاع, بعد, جهد, عناء, يجمع, الثروة, الطائلة, ظنها, الهندباد, بلا تعب, بلا اجتهاد","وصف الكتاب":"إنها حكاية من حكايات ألف ليلة وليلة، يقص فيها السندباد على الهندباد «الحمال» مغامراته البحرية، وكيف استطاع بعد جهد وعناء أن يجمع الثروة الطائلة التي ظنها الهندباد أتته بلا تعب ولا اجتهاد.","Unnamed: 22":"Fiction \/ History \/ Classic Literature \/ Fantasy","Unnamed: 23":"الخيال \/ التاريخ \/ الأدب الكلاسيكي \/ الخيال","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"أبو خربوش","العنوان الفرعي":"سلطان القرود","الترقيم الدولي":9789772148882,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106356","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Fiction","موضوع 2":"History","موضوع 3":"Fantasy","موضوع 4":"Classic Literature","كود الموضوع 1":"JUV002140","كود الموضوع 2":"JUV013060","الكلمات المفتاحية":"قصة, تحكي, اهتمام, سلطان, القرود, أبو خربوش, العلم, التعليم, مجتمع القرود","وصف الكتاب":"هي قصة تحكي اهتمام سلطان القرود أبو خربوش بالعلم والتعليم في مجتمع القرود.","Unnamed: 22":"Juvenile Fiction \/ History \/ Fantasy \/ Classic Literature","Unnamed: 23":"رواية الأحداث \/ التاريخ \/ الخيال \/ الأدب الكلاسيكي","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"أبو الحَسَن","العنوان الفرعي":null,"الترقيم الدولي":9780463825358,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463825358","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Fiction","موضوع 2":"History","موضوع 3":"Fantasy","موضوع 4":"Classic Literature","كود الموضوع 1":"JUV002270","كود الموضوع 2":"JUV019000","الكلمات المفتاحية":"تحكي, القصة, أبي الحسن, الذي, ورث, عن, أبيه, مالاً, كثيرًا, قسمه, نصفين, نصف, لأصدقائه, وقد, أنفقه, سريعًا, هجرته صحبته, حين, خُيّل إليهم, أنه, أصبح, فقير, النصف, الآخر, نصحته, أمه, يحافظ, أصدقاء, السوء, تعلم من الدرس, السابق, ألا يصاحب, أحدًا, أكثر من يوم, في يوم من الأيام, ينتظر, يسامره, قرر, الخليفة, هارون الرشيد, متخفي, زي تاجر, صداقته, ليوم واحد فقط, سأله, الخليفة, السلوك العجيب, أخبره, بقصته, أمنيته, يصبح, خليفة, ليوم, لينتقم, أصدقاء السوء, يحقق له, هارون الرشيد, أمنية, يستيقظ, يجد نفسه, قصر الخلافة, وهنا تبدأ, أحداث القصة, المثيرة","وصف الكتاب":"تحكي هذه القصة عن أبي الحسن الذي ورث عن أبيه مالاً كثيرًا، وقد قسمه إلى نصفين، نصف لأصدقائه وقد أنفقه سريعًا، فهجرته صحبته حين خُيّل إليهم أنه أصبح فقيرًا، أما النصف الآخر فنصحته أمه أن يحافظ عليه من أصدقاء السوء، فتعلم من الدرس السابق ألا يصاحب أحدًا أكثر من يوم، وفي يوم من الأيام كان أبو الحسن ينتظر أحدًا يسامره يومًا كما قرر، فإذا الخليفة هارون الرشيد يأتي متخفيًا في زي تاجر، فيخبره أبو الحسن أنه على استعداد لصداقته ليوم واحد فقط، ولما سأله الخليفة عن سبب ذلك السلوك العجيب أخبره بقصته، وبأمنيته أن يصبح خليفة ولو ليوم لينتقم من أصدقاء السوء، فيحقق له هارون الرشيد أمنيته دون أن يدري، ليستيقظ ويجد نفسه في قصر الخلافة، وهنا تبدأ أحداث القصة المثيرة.","Unnamed: 22":"Juvenile Fiction \/ History \/ Fantasy \/ Classic Literature","Unnamed: 23":"رواية الأحداث \/ التاريخ \/ الخيال \/ الأدب الكلاسيكي","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"أبو صير وأبو قير","العنوان الفرعي":null,"الترقيم الدولي":9780463825433,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463825433","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Fiction","موضوع 2":"History","موضوع 3":"Fantasy","موضوع 4":"Classic Literature","كود الموضوع 1":"JUV002090","كود الموضوع 2":"JUV002070","الكلمات المفتاحية":"قصة, أبي صير, أبي قير, كان, أحدهما, حلاق, صباغ, تعاهدا, الوفاء, خان, صديقه, أخلاق, أنجته, الخيانة","وصف الكتاب":"قصة أبي صير وأبي قير: كان أحدهما حلاقًا والآخر صباغًا وقد تعاهدا على الوفاء، فخان أبو صير صديقه ولكن أخلاق أبي قير أنجته من الخيانة.","Unnamed: 22":"Juvenile Fiction \/ History \/ Fantasy \/ Classic Literature","Unnamed: 23":"رواية الأحداث \/ التاريخ \/ الخيال \/ الأدب الكلاسيكي","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"أرنب في القمر","العنوان الفرعي":null,"الترقيم الدولي":9780463825488,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463825488","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Fiction","موضوع 2":"History","موضوع 3":"Fantasy","موضوع 4":"Classic Literature","كود الموضوع 1":"JNF038080","كود الموضوع 2":"JUV011010","الكلمات المفتاحية":"أحدى, الأساطير, الهندية, تحكي, قصة, الأرنب, الوفي, المخلص, أبو نبهان,كوفىء, خيرًا, مساعدة, المساكين, المعوزين, تخليد, ذكراه, رمز, الصدق, والوفاء","وصف الكتاب":"هي أحدى الأساطير الهندية التي تحكي قصة الأرنب الوفي والمخلص «أبو نبهان»، وكيف أنه كوفىء خيرًا لحرصه على مساعدة المساكين والمعوزين، بتخليد ذكراه وجعله رمزًا للصدق والوفاء.","Unnamed: 22":"Juvenile Fiction \/ History \/ Fantasy \/ Classic Literature","Unnamed: 23":"رواية الأحداث \/ التاريخ \/ الخيال \/ الأدب الكلاسيكي","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"أسرار عمار","العنوان الفرعي":null,"الترقيم الدولي":9780463826171,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463826171","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Fiction","موضوع 2":"History","موضوع 3":"Fantasy","موضوع 4":"Classic Literature","كود الموضوع 1":"JNF003000","كود الموضوع 2":"JNF051020","الكلمات المفتاحية":"قصه, تحكيها, شهرزاد, صديقاتها, معرفة, عمار, لغة الحيوانات, والطيور, ألف ليلة, وليلة, فلكلور","وصف الكتاب":"قصه تحكيها شهرزاد لصديقاتها عن معرفة عمار للغة الحيوانات والطيور.","Unnamed: 22":"Juvenile Fiction \/ History \/ Fantasy \/ Classic Literature","Unnamed: 23":"رواية الأحداث \/ التاريخ \/ الخيال \/ الأدب الكلاسيكي","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"علاء الدين","العنوان الفرعي":null,"الترقيم الدولي":9780463828199,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106089","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Fiction","موضوع 2":"History","موضوع 3":"Fantasy","موضوع 4":"Classic Literature","كود الموضوع 1":"JUV002040","كود الموضوع 2":"JUV013070","الكلمات المفتاحية":"الكيلاني, طفل, العمل, الشخصيات, الخيالية, التراث العربي, شخصية, علاء الدين, التي, وردت, في, حكايات, ألف ليلة وليلة","وصف الكتاب":"يقدم الكيلاني للطفل من خلال هذا العمل أحد الشخصيات الخيالية في التراث العربي، وهي شخصية علاء الدين، التي وردت في حكايات ألف ليلة وليلة.","Unnamed: 22":"Juvenile Fiction \/ History \/ Fantasy \/ Classic Literature","Unnamed: 23":"رواية الأحداث \/ التاريخ \/ الخيال \/ الأدب الكلاسيكي","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"غفلة بهلول","العنوان الفرعي":null,"الترقيم الدولي":9780463829172,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash231106090","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Fiction","موضوع 2":"History","موضوع 3":"Fantasy","موضوع 4":"Classic Literature","كود الموضوع 1":"JNF003000","كود الموضوع 2":"JNF051050","الكلمات المفتاحية":"عَجَب, سائرًا, عَنيد, سيئَة, مَخاطر, سَّماء, استهزاءِ, قاذُوراتِ, طُّيورِ, الأشجارِ, الانصياعِ, البَحر, الماء ","وصف الكتاب":"«كانَ أصحابُ بُهلولٍ يَعجبُونَ منه أشدَّ العَجَب، ويَدهَشون لِما يَفعَل، كلَّما رَأَوه سائرًا في طَريقِه ورَأسُه مائلٌ إلى الخَلف، وعَيناهُ ناظِرتانِ إلى الأَعلى»\nبُهلولٌ ولدٌ عَنيد، لديه عادةٌ سيئَة، وهيَ عدمُ الانتباهِ إلى الطَّريقِ أثناءَ السَّير؛ فبدَلًا من النظرِ أمامَهُ لِيتحاشَى مَخاطرَ الطُّرقات، ينظرُ إلى السَّماء لم يَسلمْ مِن استهزاءِ أصدقائِه، ولم يَسلمْ من قاذُوراتِ الطَّريق، حتى الكلبُ أوشكَ أن يُؤذيَهُ بسببِ نظرِه إلى الطُّيورِ والأشجارِ والسُّحبِ وأسطُحِ المنازل، وعدمِ الانصياعِ إلى نَصيحةِ والدَيهِ بالانتباهِ إلى الطَّريق وبعدَ أنْ كادَ يَغرقُ في البَحر ذاتَ مرَّة، بعدَ أن لم ينتبِهْ إلا وهو وسطَ الماء؛ عاهَدَ والدَيهِ على الانتباهِ إلى الطَّرِيق، والالتزامِ بأوامرِهِما","Unnamed: 22":"Juvenile Fiction \/ History \/ Fantasy \/ Classic Literature","Unnamed: 23":"رواية الأحداث \/ التاريخ \/ الخيال \/ الأدب الكلاسيكي","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"الأسد والثيران الثلاثة","العنوان الفرعي":null,"الترقيم الدولي":9780463417799,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463417799","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Fiction","موضوع 2":"Non-English Fiction","موضوع 3":"Classic Literature","موضوع 4":"Folklore","كود الموضوع 1":"JNF031000","كود الموضوع 2":"JUV009090","الكلمات المفتاحية":"أسد, ثيران, ثعلب, مكر, حيلة, غابة, فخ, ذكاء, انتصار, حكمة, كامل, كيلاني, كتب, أطفال, حكايات, مغامرات, قصص, تراث, دمنة, كليلة, جحا, جلفر, روبنسون, خيال, فلكلور, الغابة, الحيوانات, تاريخ, السلطان","وصف الكتاب":"هيا نستمتع بمغامرة مليئة بالذكاء والفكاهة مع الشخصيات المحبوبة جحا، جحوان، جحية والشيخ نعمان! في هذه القصة، يتعاون الأسد أبي فراس مع الثعلب الذكي ابن آوى لمهمة صعبة، وهي اصطياد ثلاثة ثيران ملونين. هل سينجحان في هذه المهمة الصعبة؟ هل سيجمعون الثيران الأحمر والأبيض والأسود؟ دعونا نستمع لهذه القصة المسلية ونكتشف ما سيحدث!","Unnamed: 22":"Juvenile Fiction \/ Non-English Fiction \/ Classic Literature \/ Folklore","Unnamed: 23":"رواية الأحداث \/ الخيال غير الإنجليزي \/ الأدب الكلاسيكي \/ الفولكلور","Unnamed: 24":"قصص أطفال كلاسيكية"},{"العنوان":"الأمير الحادي والخمسون","العنوان الفرعي":null,"الترقيم الدولي":9780463418215,"Unnamed: 3":"[AUTHOR|كامل كيلاني][EDITOR |رأفت علام][TRANSLATOR |][ILLUSTRATOR |]","Unnamed: 4":"[الكاتب|كامل كيلاني][المحرر |رأفت علام][المترجم |][الرسام |]","السلسلة":null,"المؤلف":"كامل كيلاني","المحرر":"رأفت علام","المترجم":null,"الرسام":null,"الناشر":"Al-Mashreq eBookstore","رمز الكتاب":"Mash9780463418215","تاريخ النشر":1576368000000,"اللغة":"ar - Arabic","موضوع 1":"Juvenile Fiction","موضوع 2":"Non-English Fiction","موضوع 3":"Classic Literature","موضوع 4":"Folklore","كود الموضوع 1":"JUV009090","كود الموضوع 2":"JNF013060","الكلمات المفتاحية":"غريب, عجيب, طرائف, سفن, بحر, مغامرات, مخاطر, نجاة, حكمة, عبرة, كامل, كيلاني, كتب, أطفال, حكايات, مغامرات, قصص, تراث, دمنة, كليلة, جحا, جلفر, روبنسون, خيال, فلكلور, الغابة, الحيوانات, تاريخ, السلطان","وصف الكتاب":"إليكم هذه القصة الرائعة التي تمتاز بالعجائب والطرائف النادرة. على مر الأجيال، لم تفقد هذه القصة قيمتها، بل بقيت تلهم وتسلي الأجيال. فهي تحمل في طياتها حكمًا ودروسًا قيمة لا تزال تنطبق على الحياة. استمتعوا بها واستفيدوا من عظاتها وعبرها!","Unnamed: 22":"Juvenile Fiction \/ Non-English Fiction \/ Classic Literature \/ Folklore","Unnamed: 23":"رواية الأحداث \/ الخيال غير الإنجليزي \/ الأدب الكلاسيكي \/ الفولكلور","Unnamed: 24":"قصص أطفال كلاسيكية"}]